{"task_num":"2","tasks":[{"problem_text":"Найдите в приведенном ниже списке признаки, характеризующие элитарную культуру. Запишите цифры, под которыми они указаны.\n\n \n\n1)  высокая содержательная сложность\n\n2)  демократизм\n\n3)  ориентация на узкий круг ценителей\n\n4)  широкая рекламная кампания\n\n5)  соответствие изысканным вкусам\n\n6)  безграничное самовыражение автора","answer_text":"Ответ: 1356.","explain_text":"Пояснение.\n\nЭлитарная культура  — это «высокая культура», противопоставляемая массовой культуре по типу воздействия на воспринимающее сознание, сохраняющего его субъективные особенности и обеспечивающего смыслообразующую функцию. Ее основной идеал  — формирование сознания, готового к активной преобразующей деятельности и творчеству в соответствии с объективными законами действительности. Данное понимание элитарной культуры, эксплицированное из подобного ее осознания как культуры высокой, концентрирующей духовный, интеллектуальный и художественный опыт поколений, представляется, по мнению российских культурологов, более точным и адекватным, чем понимание элитарного как авангардного.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке черты, свойственные народной культуре. Запишите цифры, под которыми они указаны.\n\n \n\n1)  авторство часто не определено\n\n2)  носит преимущественно коммерческий характер\n\n3)  не требует специальной подготовки для своего восприятия\n\n4)  появилась раньше других форм культуры\n\n5)  рассчитана на узкий круг ценителей","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nРассчитана на узкий круг ценителей  — не подходит, потому что народ не узкий круг общества. Носит преимущественно коммерческий характер  — при рождении народной культуры понятия «коммерческий» даже не существовало.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке черты, присущие индустриальному обществу. Запишите цифры, под которыми они указаны.\n\n \n\n1)  приоритет коллективистских ценностей\n\n2)  рост численности рабочего класса\n\n3)  высокая социальная мобильность\n\n4)  использование информационных технологий\n\n5)  глобализация экономики и финансов","answer_text":"Ответ: 23.","explain_text":"Пояснение.\n\nИндустриальному обществу присущи: рост численности рабочего класса, высокая социальная мобильность.\n\nПриоритет коллективистских ценностей характерен для традиционного общества.\n\nИспользование информационных технологий, глобализация экономики и финансов  — для постиндустриального общества.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке черты, присущие постиндустриальному обществу. Запишите цифры, под которыми они указаны.\n\n \n\n1)  развитие сферы услуг\n\n2)  рост численности рабочего класса\n\n3)  отсутствие социальной стратификации\n\n4)  использование информационных технологий\n\n5)  новые интеллектуальные технологии","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  развитие сферы услуг  — да, верно, это признак постиндустриального общества.\n\n2)  рост численности рабочего класса  — нет, неверно, это признак, характерный для индустриального общества.\n\n3)  отсутствие социальной стратификации  — нет, неверно, такого типа общества по классификации Д. Белла (традиционное, индустриальное, постиндустриальное) не существует; оно есть в марксисткой типологии (первобытное, до появления неравенства, и коммунистическое общество).\n\n4)  использование информационных технологий  — да, верно, это признак постиндустриального общества.\n\n5)  новые интеллектуальные технологии  — да, верно, это признак постиндустриального общества.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке свойства человека, имеющие социальную природу. Запишите цифры, под которыми они указаны.\n\n \n\n1)  способность к совместной преобразовательной деятельности\n\n2)  стремление к самореализации\n\n3)  умение приспосабливаться к природным условиям\n\n4)  устойчивые взгляды на мир и свое место в нем\n\n5)  потребность в воде, пище, отдыхе","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nСвойства человека, имеющие социальную природу,  — это способность к совместной преобразовательной деятельности, стремление к самореализации и устойчивые взгляды на мир и свое место в нем. А умение приспосабливаться к природным условиям и потребность в воде, пище, отдыхе  — это свойства человека, имеющие физиологическую природу.\n\n \n\n"},{"problem_text":"Найдите в приведенном ниже списке общественные явления. Запишите цифры, под которыми они указаны.\n\n \n\n1)  возникновение государства\n\n2)  генетическая предрасположенность к отдельным заболеваниям\n\n3)  проявления наследственности\n\n4)  формирование наций\n\n5)  чувственное восприятие мира\n\n6)  развитие рынка","answer_text":"Ответ: 146.","explain_text":"Пояснение.\n\nГенетическая предрасположенность к отдельным заболеваниям, проявления наследственности, чувственное восприятие мира относятся к биологическим явлениям.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке особенности, отличающие научное познание от других видов познания человеком мира. Запишите цифры, под которыми эти особенности указаны.\n\n \n\n1)  теоретическое обобщение фактов\n\n2)  констатация протекания отдельных событий\n\n3)  образность и оригинальность отражения объективной реальности\n\n4)  стремление к достоверному, обоснованному и объективному знанию\n\n5)  изучение процессов и явлений со стороны закономерностей и причин","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\nК основным особенностям научного познания относятся теоретическое обобщение фактов, стремление к достоверному, истинному, объективному знанию, изучение процессов и явлений со стороны закономерностей и причин.\n\nОбразность и оригинальность отражения объективной реальности свойственна для художественного познания.\n\nКонстатация протекания отдельных событий относится к житейскому, обыденному познанию. Люди науки наблюдают, экспериментируют, накапливают знания, обобщая их на теоретическом уровне, выдвигая гипотезы и теории.\n\n \n\n"},{"problem_text":"Найдите в приведенном ниже списке черты, присущие только научному познанию. Запишите цифры, под которыми они указаны.\n\n \n\n1)  использование понятий\n\n2)  логическое выведение умозаключений\n\n3)  экспериментальное подтверждение результатов\n\n4)  открытость рациональной критике любого положения\n\n5)  опора на данные опыта чувственного познания","answer_text":"Ответ: 34.","explain_text":"Пояснение.\n\nИз определения научного познания видно, что оно опирается на точные факты, эксперименты, обоснованность, критичность. Черты, присущие только научному познанию: экспериментальное подтверждение результатов, открытость рациональной критике любого положения.\n\n \n\n"},{"problem_text":"Укажите в приведенном перечне эмпирические методы научного познания\n\n \n\n1)  Ученые-вулканологи наблюдают за активностью вулкана Этна\n\n2)  Ученые-историки выдвинули гипотезу происхождения названия «Русь» от прибалтийского племени ругов.\n\n3)  Экономисты теоретически обосновали перспективы развития глобальной экономики.\n\n4)  Экологи провели при помощи специального зонда замер прозрачности вод озера Байкал.\n\n5)  Опытно-экспериментальным путем специалисты в области генной инженерии выявили ген, способствующий заболеванию раком.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\nОсновой эмпирических методов являются чувственное познание (ощущение, восприятие, представление) и данные приборов. К числу этих методов относятся: наблюдение  — целенаправленное восприятие явлений без вмешательства в них; эксперимент  — изучение явлений в контролируемых и управляемых условиях; измерение; сравнение  — выявление сходства или различия объектов или их признаков.\n\n \n\n"},{"problem_text":"Найдите в приведённом списке черты общества как динамичной системы и запишите цифры, под которыми они указаны.\n\n \n\n1)  обособление от природы\n\n2)  отсутствие взаимосвязи подсистем и общественных институтов\n\n3)  способность к самоорганизации и саморазвитию\n\n4)  выделение из материального мира\n\n5)  постоянные изменения\n\n6)  возможность деградации отдельных элементов","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\nВ философской науке общество характеризуется как динамическая саморазвивающаяся система, т. е. такая система, которая способна, серьезно изменяясь, сохранять в то же время свою сущность и качественную определенность. При этом система понимается как комплекс взаимодействующих элементов. В свою очередь, элементом называется некоторый далее неразложимый компонент системы, принимающий непосредственное участие в ее создании.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке основные признаки моральных норм. Запишите цифры, под которыми они указаны.\n\n \n\n1)  установлены государством\n\n2)  выражаются в общественном мнении\n\n3)  обязательны для исполнения\n\n4)  регулируют общественные отношения с позиций добра и зла\n\n5)  дают большой простор для толкования\n\n6)  поддерживаются силой государственного принуждения","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\nМоральные нормы имеют оценочный характер, их нарушение встречает общественное осуждение. Признак, характерный для норм морали: за их нарушение следует ответственность в виде осуждения обществом, отдельными людьми.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке основные признаки мировых религий. Запишите цифры, под которыми они указаны.\n\n \n\n1)  большое число последователей во всем мире\n\n2)  основа религиозной жизни отдельных наций\n\n3)  проповедуют эгалитарность\n\n4)  стремятся согласовать жизнь с религиозными нормами\n\n5)  вера в достоверность и истинность явлений, принимаемых без доказательств\n\n6)  носят надэтнический характер, выходя за пределы наций и государств","answer_text":"Ответ: 136.","explain_text":"Пояснение.\n\n1)  большое число последователей во всем мире  — да, верно, это признак мировых религий.\n\n2)  основа религиозной жизни отдельных наций  — нет, неверно, это признак национальных религий (иудаизм, синтоизм и т. д.).\n\n3)  проповедуют эгалитарность  — да, верно, это признак мировых религий. Эгалитарность означает равенство всех верующих перед Богом.\n\n4)  стремятся согласовать жизнь с религиозными нормами  — нет, неверно, это признак любой религии, а не только мировых.\n\n5)  вера в достоверность и истинность явлений, принимаемых без доказательств  — нет, неверно, это признак любой религии, а не только мировых.\n\n6)  носят надэтнический характер, выходя за пределы наций и государств  — да, верно, это признак мировых религий. Надэтнический означает, что данную религию исповедуют представители любой нации или народности.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке характеристики процесса гуманитаризации образования и обведите цифры, под которыми они указаны.\n\n \n\n1)  учёт индивидуальных особенностей школьников\n\n2)  сокращение учебного времени на музыкальное образование\n\n3)  компьютеризация образовательного процесса\n\n4)  преподавание курса «Политология» на факультетах по техническим специальностям\n\n5)  повышение внимания к изучению иностранных языков\n\n6)  введение дополнительного курса по истории культуры","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\nГуманитаризация образования  — система мер, направленных на приоритетное развитие общекультурных компонентов в содержании образования и, таким образом, на формирование личностной зрелости обучаемых. Происходит увеличение часов, отводимых на изучение гуманитарных и социальных дисциплин.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке характеристики теоретического уровня научного познания. Запишите цифры, под которыми они указаны.\n\n \n\n1)  проведение контрольных измерений\n\n2)  выдвижение и обоснование гипотез\n\n3)  создание логической модели изучаемого объекта\n\n4)  описание изучаемых явлений\n\n5)  проведение научного эксперимента\n\n6)  объяснение существующих взаимосвязей","answer_text":"Ответ: 236.","explain_text":"Пояснение.\n\nЭмпирический уровень познания выражен в наблюдении и эксперименте, тогда как теоретический  — в обобщении результатов эмпирического уровня в гипотезах, законах и теориях.\n\n \n\n"},{"problem_text":"Найдите в приведённом списке проявления тенденции гуманизации образования и обведите цифры, под которыми они указаны.\n\n \n\n1)  увеличение количества учебных предметов\n\n2)  сокращение времени изучения естественных наук\n\n3)  ориентация на интересы и склонности ученика\n\n4)  применение технологий, сберегающих здоровье\n\n5)  особое внимание нравственному воспитанию\n\n6)  компьютеризация образовательного процесса","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\nГуманизация образования есть поворот всех звеньев учебно-воспитательного процесса к личности студента, уважение к его человеческому достоинству.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке характеристики эмпирического уровня научного познания. Запишите цифры, под которыми они указаны.\n\n \n\n1)  непосредственное наблюдение отдельных фактов и явлений\n\n2)  выдвижение и обоснование гипотез\n\n3)  фиксация обобщений в виде законов\n\n4)  получение количественных данных об изучаемом объекте\n\n5)  разработка научных теорий\n\n6)  объяснение существующих взаимосвязей","answer_text":"Ответ: 14.","explain_text":"Пояснение.\n\nВыделяют два уровня научного познания: эмпирический (опытный, чувственный) и теоретический (рациональный). Эмпирический уровень познания выражен в наблюдении и эксперименте, тогда как теоретический  — в обобщении результатов эмпирического уровня в гипотезах, законах и теориях.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке признаки, отличающие научное познание от других видов познания, и запишите цифры, под которыми они указаны.\n\n \n\n1)  субъективный характер используемых суждений\n\n2)  доступная форма изложения\n\n3)  экспериментальная проверка результатов\n\n4)  опора на авторитет\n\n5)  взаимосвязь теоретического и эмпирического уровней\n\n6)  разработка специального понятийного аппарата","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  субъективный характер используемых суждений  — нет, неверно, научное познание носит объективный характер.\n\n2)  доступная форма изложения  — нет, неверно, это не признак науки.\n\n3)  экспериментальная проверка результатов  — да, верно, эксперимент  — один из методов научного познания. Кроме того, проверяемость  — один из признаков научного познания.\n\n4)  опора на авторитет  — нет, неверно, это не признак науки.\n\n5)  взаимосвязь теоретического и эмпирического уровней  — да, верно, данные уровни познания характерны для науки.\n\n6)  разработка специального понятийного аппарата  — да, верно, это признак научного познания.\n\n \n\n"},{"problem_text":"Найдите в приведённом списке проявления массовой культуры и запишите цифры, под которыми они указаны.\n\n \n\n1)  премьера фильма ужасов\n\n2)  фестиваль рекламных роликов\n\n3)  переиздание детектива-бестселлера\n\n4)  выставка художников-авангардистов\n\n5)  областной смотр фольклорных коллективов\n\n6)  открытие международного конкурса пианистов","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nМассовая культура или поп-культура, масскультура, культура большинства  — культура, популярная и преобладающая среди широких слоев населения в данном обществе. Она включает в себя такие явления, как спорт, развлечения, быт, музыка, имеет коммерческую направленность и развлекательный характер.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке особенности реформы как формы социальных изменений и запишите цифры, под которыми они указаны.\n\n \n\n1)  существенные преобразования, вводимые законным путём\n\n2)  смена правящей группировки при сохранении существующих общественных отношений\n\n3)  постепенное изменение в различных сферах общества, происходящее под влиянием объективных факторов\n\n4)  крупные преобразования, проводимые по инициативе властей\n\n5)  масштабные преобразования, не затрагивающие фундаментальных основ жизни общества","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  существенные преобразования, вводимые законным путём  — да, верно, это признак реформы.\n\n2)  смена правящей группировки при сохранении существующих общественных отношений  — нет, неверно, это признак переворота.\n\n3)  постепенное изменение в различных сферах общества, происходящее под влиянием объективных факторов  — нет, неверно, это признак эволюции.\n\n4)  крупные преобразования, проводимые по инициативе властей  — да, верно, это признак реформы.\n\n5)  масштабные преобразования, не затрагивающие фундаментальных основ жизни общества  — да, верно, это признак реформы.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке черты общества индустриального типа и запишите цифры, под которыми они указаны.\n\n \n\n1)  механизация производства и управления\n\n2)  определяющая роль урбанизации в социальной жизни\n\n3)  высокий уровень социальной мобильности\n\n4)  господство церкви и армии в политической сфере общества\n\n5)  господство сельского натурального хозяйства\n\n6)  серийное производство товаров массового потребления","answer_text":"Ответ: 1236.","explain_text":"Пояснение.\n\nОсновные черты индустриального общества: промышленность, крупная машинная промышленность, преобразование окружающей среды, интенсивный путь развития, средства производства, индивидуализм, снижение роли религии, секуляризация, демократия, наличие социальной мобильности, решаются задачи преодоления неграмотности.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке черты человека, обусловленные биологически, и запишите цифры, под которыми они указаны.\n\n \n\n1)  возрастные и половые различия\n\n2)  темперамент\n\n3)  особенности нервной системы\n\n4)  самооценка\n\n5)  опыт\n\n6)  особенности мировоззрения","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nУченые, обсуждающие эту проблему, считают человека продуктом биологической и социально-культурной эволюции. Человек превосходит животный мир, но как биологический вид подчиняется законам биологии  — он ест, спит и т. п. В человеке есть биологические черты: нервно-психическое развитие, индивидуальные особенности физиологии, пол, возраст и гоминидная триада: прямохождение, особое строение руки, сложная структура мозга. По мнению философов, человека выделяет над животным миром и природой наличие души  — его индивидуального духа.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке способности человека, имеющие преимущественно социальную природу, и укажите цифры, под которыми они даны.\n\n \n\n1)  преобразовывать окружающую среду\n\n2)  видеть цель своих действий\n\n3)  адаптироваться к природным условиям\n\n4)  мыслить\n\n5)  производить потомство\n\n6)  чередовать периоды активности и отдыха","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nCпособность мыслить и способность практически действовать имеют социальную природу.\n\n \n\n"},{"problem_text":"Художественное произведение автора N стало предметом разбора в литературном журнале. Выберите из приведённого ниже списка характеристики, свидетельствующие о том, что это художественное произведение относится к элитарной культуре, и запишите цифры, под которыми они указаны.\n\n \n\n1)  Произведение сложно по своему содержанию.\n\n2)  Произведение создано известным писателем.\n\n3)  Произведение требует знакомства с современными философскими концепциями.\n\n4)  Художественные приёмы, используемые автором, вызывают непонимание многих читателей.\n\n5)  Среди читателей произведения люди разных возрастов и уровней образования.\n\n6)  Произведение создавалось с расчётом на коммерческий успех.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nЭлитарная культура создаётся привилегированной частью общества либо по заказу профессиональными творцами. Её девиз: «искусство для искусства». Трудна для восприятия неподготовленного человека, не имеет коммерческой выгоды. Стремится к новаторству.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке черты, присущие научному пониманию истины. Запишите цифры, под которыми они указаны.\n\n \n\n1)  знание, выраженное в доступной форме\n\n2)  знание, полученное в результате адекватного отражения объекта познающим субъектом\n\n3)  знание, воспроизводящее познаваемый объект таким, каким он существует независимо от сознания человека\n\n4)  знание, соответствующее интересам субъекта\n\n5)  знание, имеющее широкие возможности для распространения\n\n6)  знание, которое разделяет большинство людей","answer_text":"Ответ: 23.","explain_text":"Пояснение.\n\nИстина  — адекватное отражение действительности в сознании человека. Черты истины  — знание, полученное в результате адекватного отражения объекта познающим субъектом, и знание, воспроизводящее познаваемый объект таким, каким он существует независимо от сознания человека.\n\n \n\n"},{"problem_text":"В стране Z информационные технологии являются важнейшим фактором производства. Какие иные признаки свидетельствуют о том, что страна Z развивается как постиндустриальное общество? Запишите цифры, под которыми они указаны.\n\n \n\n1) Общественные отношения регулируются правовыми и моральными нормами.\n\n2) Большинство населения занято в сфере услуг.\n\n3) Преобладают экстенсивные методы ведения хозяйства.\n\n4) Наибольшее развитие получают наукоёмкие, ресурсосберегающие технологии.\n\n5) Происходит широкое внедрение компьютерной техники в различные области жизни.\n\n6) Природные факторы оказывают влияние на развитие общества.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Общественные отношения регулируются правовыми и моральными нормами. Нет, неверно, это характерно для любого типа общества.\n\n2) Большинство населения занято в сфере услуг. Да, верно, это признак постиндустриального общества.\n\n3) Преобладают экстенсивные методы ведения хозяйства. Нет, неверно, это характерно для традиционного типа общества.\n\n4) Наибольшее развитие получают наукоёмкие, ресурсосберегающие технологии. Да, верно, это признак постиндустриального общества.\n\n5) Происходит широкое внедрение компьютерной техники в различные области жизни. Да, верно, это признак постиндустриального общества.\n\n6) Природные факторы оказывают влияние на развитие общества. Нет, неверно, это характерно для любого типа общества.\n\n \n\n"},{"problem_text":"Художник K. coздал образы мирового хаоса и пустоты, воспроизведя их в выставочном пространстве впервые с помощью различных предметов, мебели, бумаги, газет. Какие признаки свидетельствуют о том, что творчество художника К. относится к элитарной культуре? Запишите цифры, под которыми они указаны.\n\n \n\n1)  удовлетворяет сиюминутные запросы людей\n\n2)  трудна для понимания неподготовленного человека\n\n3)  имеет широкую аудиторию\n\n4)  не обладает художественной ценностью\n\n5)  имеет ограниченный круг почитателей\n\n6)  обладает меньшей художественной ценностью","answer_text":"Ответ: 25.","explain_text":"Пояснение.\n\nЭлитарная культура  — это «высокая культура», противопоставляемая массовой культуре по типу воздействия на воспринимающее сознание, сохраняющего его субъективные особенности и обеспечивающего смыслообразующую функцию. Вид культуры, характеризующийся производством культурных ценностей, образцов, которые в силу своей исключительности рассчитаны и доступны в основном узкому кругу людей (элите). Ее основной идеал  — формирование сознания, готового к активной преобразующей деятельности и творчеству в соответствии с объективными законами действительности.\n\n \n\n"},{"problem_text":"В стране Z производство ориентировано не на объём, а на качество продукции и соответствие её запросам потребителя. Какие иные признаки свидетельствуют о том, что страна Z развивается как постиндустриальное общество? Запишите цифры, под которыми они указаны.\n\n \n\n1)  развитие массового стандартизированного производства\n\n2)  усиление роли малого и среднего бизнеса\n\n3)  преобладание доли физического труда над умственным\n\n4)  рост доли умственного высококвалифицированного, творческого труда\n\n5)  индивид ориентирован на производство и потребление\n\n6)  развитие наукоёмких, ресурсосберегающих, информационных технологий","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\nПостиндустриальное общество  — общество, в экономике которого преобладает инновационный сектор экономики с высокопроизводительной промышленностью, индустрией знаний, с высокой долей в ВВП высококачественных и инновационных услуг, с конкуренцией во всех видах экономической и иной деятельности.\n\nВ постиндустриальном обществе эффективная инновационная промышленность насыщает потребности всех экономических агентов, потребителей и населения, постепенно снижая темпы своего роста и наращивая качественные, инновационные изменения.\n\nНаучные разработки становятся главной движущей силой экономики  — базой индустрии знаний. Наиболее ценными качествами являются уровень образования, профессионализм, обучаемость и творческий подход работника.\n\nГлавным интенсивным фактором развития постиндустриального общества является человеческий капитал  — профессионалы, высокообразованные люди, наука и знания во всех видах экономической инновационной деятельности.\n\n \n\n"},{"problem_text":"Композитор на сюжет из античной мифологии создал оперу, которая была отнесена искусствоведами к произведениям элитарной (высокой) культуры. Что позволяет им сделать такой вывод? Запишите цифры, под которыми они указаны.\n\n \n\n1)  установка на следование образцу\n\n2)  коммерческая цель создания оперы\n\n3)  использование широко известных мифологических персонажей\n\n4)  трудность восприятия произведения неподготовленными слушателями\n\n5)  ориентация на массового потребителя\n\n6)  сложность формы музыкального произведения","answer_text":"Ответ: 46.","explain_text":"Пояснение.\n\nЭлитарная культура  — это «высокая культура», противопоставляемая массовой культуре по типу воздействия на воспринимающее сознание, сохраняющего его субъективные особенности и обеспечивающего смыслообразующую функцию.\n\n \n\n"},{"problem_text":"В стране Z происходит широкое внедрение компьютерных технологий в различные сферы жизни. Какие другие признаки позволят сделать вывод о том, что страна Z развивается как постиндустриальное общество? Запишите цифры, под которыми указаны эти признаки.\n\n \n\n1)  Природные факторы оказывают влияние на развитие общества.\n\n2)  Наибольшее развитие получают наукоёмкие, ресурсосберегающие технологии.\n\n3)  Информационные технологии являются важнейшим условием развития производства.\n\n4)  Наблюдается низкий уровень социальной мобильности.\n\n5)  Преобладают экстенсивные методы ведения хозяйства.\n\n6)  Постепенно складывается демократия.","answer_text":"Ответ: 23.","explain_text":"Пояснение.\n\nНаибольшее развитие получают наукоёмкие, ресурсосберегающие технологии и информационные технологии, они являются важнейшим условием развития производства  — позволяют сделать вывод о том, что страна Z развивается как постиндустриальное общество.\n\n \n\n"},{"problem_text":"Одиннадцатиклассник Юрий готовится к ЕГЭ по русскому языку. Найдите в приведённом ниже списке возможные цели этой деятельности Юрия и запишите цифры, под которыми они указаны.\n\n \n\n1)  чтение учебников, справочной литературы\n\n2)  поступление в вуз\n\n3)  получение высокого балла\n\n4)  проведение экзамена\n\n5)  консультации педагогов\n\n6)  получение аттестата о среднем общем образовании","answer_text":"Ответ: 236.","explain_text":"Пояснение.\n\nПоступление в вуз, получение высокого балла, получение аттестата о среднем общем образовании  — возможные цели подготовки Юрия к ЕГЭ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о соотношении биологического и социального в человеке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Последовательность основных стадий жизни человека, при которой детство сменяется зрелостью, а затем наступает старость, биологически обусловлена.\n\n2)  Становление человека как личности связано с приобретением социальных черт и качеств.\n\n3)  Человек наследует моральные ценности, также как задатки к определённым видам деятельности.\n\n4)  Влияние генетических факторов на развитие способностей человека служит выражением его социальной сущности.\n\n5)  Природная предрасположенность человека к тем или иным видам деятельности проявляется в социальных обстоятельствах.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Последовательность основных стадий жизни человека, при которой детство сменяется зрелостью, а затем наступает старость, биологически обусловлена. Да, верно, это обусловлено особенностями развития человеческого организма.\n\n2)  Становление человека как личности связано с приобретением социальных черт и качеств. Да, верно, личность  — это индивид как активный участник общественных отношений.\n\n3)  Человек наследует моральные ценности, также как задатки к определённым видам деятельности. Нет, неверно, он их усваивает в процессе социализации.\n\n4)  Влияние генетических факторов на развитие способностей человека служит выражением его социальной сущности. Нет, неверно, скорее биологической.\n\n5)  Природная предрасположенность человека к тем или иным видам деятельности проявляется в социальных обстоятельствах. Да, верно, задатки раскрываются в способности, только если у человека есть мотивация и возможность их развивать в обществе.\n\n \n\n"},{"problem_text":"Композитор на сюжет из античной мифологии создал оперу, которая была отнесена искусствоведами к произведениям элитарной (высокой) культуры. Что позволяет им сделать такой вывод? Запишите цифры, под которыми они указаны.\n\n \n\n1)  установка на следование образцу\n\n2)  коммерческая цель создания оперы\n\n3)  использование широко известных мифологических персонажей\n\n4)  трудность восприятия произведения неподготовленными слушателями\n\n5)  ориентация на массового потребителя\n\n6)  сложность формы музыкального произведения","answer_text":"Ответ: 46.","explain_text":"Пояснение.\n\n1)  Установка на следование образцу. Нет, неверно. Это признак массовой культуры.\n\n2)  Коммерческая цель создания оперы. Нет, неверно. Это признак массовой культуры.\n\n3)  Использование широко известных мифологических персонажей. Нет, неверно. Мифы относятся к народной культуре.\n\n4)  Трудность восприятия произведения неподготовленными слушателями. Да, верно. Это признак элитарной культуры.\n\n5)  Ориентация на массового потребителя. Нет, неверно. Это признак массовой культуры.\n\n6)  Сложность формы музыкального произведения. Да, верно. Это признак элитарной культуры.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  Деятельность человека имеет сознательный и преобразовательный характер.\n\n2)  Деятельность человека всецело определяется условными рефлексами.\n\n3)  В отличие от поведения животных, деятельность человека ориентирована на удовлетворение потребностей, действующих в данный момент времени.\n\n4)  Деятельность человека вызывается социальными потребностями.\n\n5)  Деятельность человека носит волевой и сознательный характер.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\nДеятельность  — это специфически человеческая активность, регулируемая сознанием, порождаемая потребностями и направленная на познание и преобразование внешнего мира и самого человека.\n\nГлавная особенность деятельности в том, что ее содержание не определяется целиком потребностью, которая ее породила. Потребность в качестве мотива (побуждения) дает толчок к деятельности, но сами формы и содержание деятельности определяются общественными целями, требованиями и опытом.\n\nРазличают три основных вида деятельности: игру, учение и труд. Целью игры является сама осуществляемая «деятельность», а не ее результаты. Деятельность человека, имеющая своей целью приобретение знаний, умений и навыков, называется учением. Труд  — это деятельность, целью которой является производство общественно необходимых продуктов.\n\n \n\n1)  Деятельность человека имеет сознательный и преобразовательный характер  — да, верно.\n\n2)  Деятельность человека всецело определяется условными рефлексами  — нет, неверно, не всецело, она еще и целенаправленна.\n\n3)  В отличие от поведения животных, деятельность человека ориентирована на удовлетворение потребностей, действующих в данный момент времени  — нет, неверно, поведение животных тоже направлено на происходящее в данный момент времени.\n\n4)  Деятельность человека вызывается социальными потребностями  — да, верно.\n\n5)  Деятельность человека носит волевой и сознательный характер  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и запишите цифры, под которыми они указаны.\n\n \n\n1)  Общество является частью природы.\n\n2)  Природа полностью определяет развитие общества.\n\n3)  Современному обществу свойственно сословное строение.\n\n4)  Совокупность всех народов, населяющих нашу планету, представляет собой общество.\n\n5)  Обществом можно назвать определенный этап исторического развития человечества.","answer_text":"Ответ: 45.","explain_text":"Пояснение.\n\n1)  Общество является частью природы  — нет, неверно, общество  — это отделившаяся часть природного мира.\n\n2)  Природа полностью определяет развитие общества  — нет, неверно.\n\n3)  Современному обществу свойственно сословное строение  — нет, неверно, ему характерно классовое строение.\n\n4)  Совокупность всех народов, населяющих нашу планету, представляет собой общество  — да, верно.\n\n5)  Обществом можно назвать определенный этап исторического развития человечества  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о качествах человека как личности и запишите цифры, под которыми они указаны.\n\n \n\n1)  Качества человека как личности проявляются прежде всего в особенностях мышления и памяти.\n\n2)  Человеку как личности прежде всего свойственно приобретение социальных качеств.\n\n3)  Человека как личность в первую очередь характеризует протекание процессов психики.\n\n4)  Качества человека как личности проявляются прежде всего в его участии в жизни общества.\n\n5)  Человека как личность в первую очередь характеризуют унаследованные качества.","answer_text":"Ответ: 24.","explain_text":"Пояснение.\n\nЛичность  — субъект сознательной деятельности, обладающий совокупностью социально-значимых черт, которые он реализует в общественной жизни.\n\n1)  Качества человека как личности проявляются прежде всего в особенностях мышления и памяти  — нет, неверно, прежде всего в поведении.\n\n2)  Человеку как личности прежде всего свойственно приобретение социальных качеств  — да, верно.\n\n3)  Человека как личность в первую очередь характеризует протекание процессов психики  — нет, неверно.\n\n4)  Качества человека как личности проявляются прежде всего в его участии в жизни общества  — да, верно.\n\n5)  Человека как личность в первую очередь характеризуют унаследованные качества  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о духовной культуре и запишите цифры, под которыми они указаны.\n\n \n\n1)  Духовная культура  — одна из сфер деятельности человека в обществе.\n\n2)  Духовная культура включает познавательную деятельность и ее результаты.\n\n3)  Объектами духовной культуры являются идеология, мораль, художественное творчество.\n\n4)  Духовная культура  — это окружающая человека искусственная среда.\n\n5)  Духовная культура не связана с другими сферами жизни общества.","answer_text":"Ответ: 1234.","explain_text":"Пояснение.\n\nДуховная культура  — это сфера жизни, элементами которой являются идеология, мораль, духовное общение, художественное творчество (искусство) и религия.\n\n1)  Духовная культура  — одна из сфер деятельности человека в обществе  — да, верно.\n\n2)  Духовная культура включает познавательную деятельность и ее результаты  — да, верно.\n\n3)  Объектами духовной культуры являются идеология, мораль, художественное творчество  — да, верно.\n\n4)  Духовная культура  — это окружающая человека искусственная среда  — Да, верно, искусственная среда — это то, что создал человек, а все, что создано человеком — это культура в широком смысле слова.\n\n5)  Духовная культура не связана с другими сферами жизни общества  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о познавательной деятельности человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  Восприятие является формой рационального познания.\n\n2)  Истинным считается только то знание, которое не может быть уточнено или опровергнуто в дальнейшем.\n\n3)  Одним из критериев истины выступает практика.\n\n4)  Обыденное познание в отличие от научного не ведет к истинному знанию.\n\n5)  Одной из форм чувственного познания является представление.","answer_text":"Ответ: 35.","explain_text":"Пояснение.\n\n1)  Восприятие является формой рационального познания  — нет, неверно, чувственного.\n\n2)  Истинным считается только то знание, которое не может быть уточнено или опровергнуто в дальнейшем  — нет, неверно, относительная истина может быть опровергнута, данное суждение подходит только к абсолютной истине.\n\n3)  Одним из критериев истины выступает практика  — да, верно, является наиболее универсальным критерием истины.\n\n4)  Обыденное познание в отличие от научного не ведет к истинному знанию  — нет, неверно, может вести.\n\n5)  Одной из форм чувственного познания является представление  — да, верно, наряду с ощущением и восприятием.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  Компонентами структуры любой деятельности являются средства, мотивы, эмоции.\n\n2)  Познавательная деятельность в отличие от коммуникативной предполагает использование понятий и терминов.\n\n3)  Культура является результатом преобразующей деятельности человека.\n\n4)  Деятельность человека в отличие от поведения животных носит осознанный целенаправленный характер.\n\n5)  Трудовая деятельность является ведущей на протяжении всей жизни человека.","answer_text":"Ответ: 34.","explain_text":"Пояснение.\n\nДеятельность  — форма активности человека, направленная на преобразование им окружающего мира.\n\nСубъект  — тот, кто осуществляет деятельность. Субъект и объект могут совпадать.\n\nСтруктура деятельности:\n\n1)  Цель  — осознанный опыт предвосхищаемого результата, на достижение которого направлена деятельность.\n\n2)  Средства  — приемы, способы, приспособления для осуществления деятельности.\n\n3)  Действия  — конкретные шаги для достижения цели.\n\n \n\n1)  Компонентами структуры любой деятельности являются средства, мотивы, эмоции  — нет, неверно, эмоции не компонент.\n\n2)  Познавательная деятельность в отличие от коммуникативной предполагает использование понятий и терминов  — нет, неверно, коммуникативная тоже предполагает употребление терминов и понятий.\n\n3)  Культура является результатом преобразующей деятельности человека  — да, верно.\n\n4)  Деятельность человека в отличие от поведения животных носит осознанный целенаправленный характер  — да, верно.\n\n5)  Трудовая деятельность является ведущей на протяжении всей жизни человека  — нет, неверно, в детстве игра и учеба.\n\n \n\n"},{"problem_text":"Выберите верные суждения о коммуникативной деятельности человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  Одним из барьеров в процессе коммуникации людей выступает их личная взаимная неприязнь.\n\n2)  Средством вербального общения является мимика.\n\n3)  Информационное общество создало новые формы общения.\n\n4)  Речь является самым продуктивным инструментом человеческого общения.\n\n5)  Основной целью коммуникации является обмен эмоциями.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Одним из барьеров в процессе коммуникации людей выступает их личная взаимная неприязнь  — да, верно.\n\n2)  Средством вербального общения является мимика  — нет, неверно.\n\n3)  Информационное общество создало новые формы общения  — да, верно, интернет, к примеру.\n\n4)  Речь является самым продуктивным инструментом человеческого общения  — да, верно.\n\n5)  Основной целью коммуникации является обмен эмоциями  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о чувственном познании и запишите цифры, под которыми они указаны.\n\n \n\n1)  Формой чувственного познания является представление.\n\n2)  Одной из форм чувственного познания является восприятие.\n\n3)  Чувственное познание дает полное и исчерпывающее знание о предмете.\n\n4)  Чувственное познание в сравнении с рациональным глубже и точнее отражает предмет изучения.\n\n5)  Исходным элементом чувственного познания является ощущение.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nВид познания  — чувственное. В нем участвуют вкус, осязание, зрение, слух, обоняние. Формы чувственного познания:\n\n1)  Ощущение  — отражение отдельных свойств предмета и качеств окружающего мира, которые непосредственно воздействуют на органы чувств (стол  — холодный).\n\n2)  Восприятие  — целостный образ предмета (стол  — холодный, гладкий, теплый).\n\n3)  Представление  — чувственный образ предмета, сохраняемый в памяти (с закрытыми глазами).\n\nУченые, считающие основным источником знаний чувственный опыт ,— эмпирики (Беркли, Юм, Бэкон, Мах).\n\nСенсуализм  — течение, согласно которому ощущение и восприятие являются основными формами познания (Локк, Кандильяк).\n\nОсобенности чувственного познания: отражает только признаки предметов; пассивное; человек не способен изменить чувства; нельзя постичь сущности предметов и их свойств.\n\n \n\n1)  Формой чувственного познания является представление  — да, верно.\n\n2)  Одной из форм чувственного познания является восприятие  — да, верно.\n\n3)  Чувственное познание дает полное и исчерпывающее знание о предмете  — нет, неверно, только вместе с рациональным.\n\n4)  Чувственное познание в сравнении с рациональным глубже и точнее отражает предмет изучения  — нет, неверно.\n\n5)  Исходным элементом чувственного познания является ощущение  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о рациональном познании и запишите цифры, под которыми они указаны.\n\n \n\n1)  Рациональное познание присуще только человеку.\n\n2)  Одной из форм рационального познания является представление.\n\n3)  Рациональное познание дает полное и исчерпывающее знание о предмете.\n\n4)  Рациональное познание в отличие от чувственного способно привести к относительной истине.\n\n5)  Исходным элементом рационального познания является понятие.","answer_text":"Ответ: 15.","explain_text":"Пояснение.\n\nРациональное познание связано с мыслительными операциями: анализ, синтез, сравнение, уподобление, абстрагирование, обобщение. Формы рационального познания:\n\n1)  Понятие  — мысль, отражающая предметы в их общих и существенных признаках (стол  — мебель; классификация).\n\n2)  Суждение  — форма мысли, в которой через связь понятий утверждается или отрицается что-либо (муха  — насекомое).\n\n3)  Умозаключение  — форма мысли в виде рассуждения, в ходе которой из одного или нескольких суждений выводится новое (у мухи есть крылья, значит, она летает).\n\nУченые, считающие основным источником знаний разум,  — рационалисты (Декарт, Спиноза, Кант, Фихте, Шеллинг, Гегель). Особенности рационального познания: имеет обобщенный характер, носит абстрактный характер, активно и целенаправленно, связано с речью.\n\n \n\n1)  Рациональное познание присуще только человеку  — да, верно.\n\n2)  Одной из форм рационального познания является представление  — нет, неверно, это чувственное.\n\n3)  Рациональное познание дает полное и исчерпывающее знание о предмете  — нет, неверно, полное знание о предмете дает совокупность чувственного и рационального познания.\n\n4)  Рациональное познание в отличие от чувственного способно привести к относительной истине  — нет, неверно.\n\n5)  Исходным элементом рационального познания является понятие  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об особенностях социального познания и запишите цифры, под которыми они указаны.\n\n \n\n1)  Ученый, изучающий общество, использует общенаучные методы и средства познания.\n\n2)  Объективная истина в социальном познании не достижима.\n\n3)  Социальные явления необходимо рассматривать в историческом и культурном аспектах.\n\n4)  Социальное познание может быть не только научным, но и обыденным.\n\n5)  Одной из социальных наук является филология.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Ученый, изучающий общество, использует общенаучные методы и средства познания  — да, верно.\n\n2)  Объективная истина в социальном познании не достижима  — нет, неверно, возможна. Социальное познание характеризуется субъективностью, в отличие от естественных наук, но при чем тут недостижимость объективности истины? Например, такая социальная наука как история оперирует не только оценками, но и фактами. Разве не является объективной истиной, что в первой четверти XIX века во главе России стоял император Александр I? Или то, что в 1861 году отменили крепостное право?\n\n3)  Социальные явления необходимо рассматривать в историческом и культурном аспектах  — да, верно.\n\n4)  Социальное познание может быть не только научным, но и обыденным  — да, верно.\n\n5)  Одной из социальных наук является филология  — нет, неверно, это гуманитарная наука.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и запишите цифры, под которыми они указаны.\n\n \n\n1)  Критерием истины может быть её признание авторитетными лицами.\n\n2)  Критерием истины может быть её соответствие ранее открытым законам науки.\n\n3)  Истину нельзя установить голосованием, она может быть и на стороне меньшинства.\n\n4)  Истинным признается утверждение, проверенное практикой и опытом многих поколений.\n\n5)  Абсолютной истиной является элемент знаний, который в будущем может быть опровергнут.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Критерием истины может быть её признание авторитетными лицами  — нет, неверно.\n\n2)  Критерием истины может быть её соответствие ранее открытым законам науки  — да, верно.\n\n3)  Истину нельзя установить голосованием, она может быть и на стороне меньшинства  — да, верно.\n\n4)  Истинным признается утверждение, проверенное практикой и опытом многих поколений  — да, верно.\n\n5)  Абсолютной истиной является элемент знаний, который в будущем может быть опровергнут  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о новых тенденциях в образовании и запишите цифры, под которыми они указаны.\n\n \n\n1)  Благодаря электронной почте и видеоконференциям школы могут устанавливать и поддерживать международные связи.\n\n2)  Дистанционное обучение приобретает всё более широкое распространение среди обучающихся людей различных возрастов.\n\n3)  Гуманизация образования предполагает усиленное внимание к личности учащегося, его интересам, запросам.\n\n4)  Современное образование ориентируется на компетенции учащихся, и поэтому знания становятся ненужными.\n\n5)  Раньше внимание уделялось непрерывному образованию, а в настоящее время полная средняя школа обеспечивает достаточную образовательную подготовку.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Благодаря электронной почте и видеоконференциям школы могут устанавливать и поддерживать международные связи  — да, верно.\n\n2)  Дистанционное обучение приобретает всё более широкое распространение среди обучающихся людей различных возрастов  — да, верно.\n\n3)  Гуманизация образования предполагает усиленное внимание к личности учащегося, его интересам, запросам  — да, верно.\n\n4)  Современное образование ориентируется на компетенции учащихся, и поэтому знания становятся ненужными  — нет, неверно, очень даже нужны.\n\n5)  Раньше внимание уделялось непрерывному образованию, а в настоящее время полная средняя школа обеспечивает достаточную образовательную подготовку  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке как личности и запишите цифры, под которыми они указаны.\n\n \n\n1)  О человеке как личности говорит его способность к продолжению рода.\n\n2)  Человека как личность отличает умение защищаться от врагов.\n\n3)  Человеку как личности свойственна способность создавать новые предметы, не имеющие природных аналогов.\n\n4)  Человек как личность обладает способностью преобразовывать природную среду.\n\n5)  Человек как личность формируется в процессе социализации.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  О человеке как личности говорит его способность к продолжению рода  — нет, неверно, это биологическая черта.\n\n2)  Человека как личность отличает умение защищаться от врагов  — нет, неверно, животное тоже это может сделать.\n\n3)  Человеку как личности свойственна способность создавать новые предметы, не имеющие природных аналогов  — да, верно.\n\n4)  Человек как личность обладает способностью преобразовывать природную среду  — да, верно.\n\n5)  Человек как личность формируется в процессе социализации  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о науке как отрасли духовной жизни и запишите цифры, под которыми они указаны.\n\n \n\n1)  Результаты научных исследований зависят от отношения исследователя к обществу, природе и духовной жизни в целом.\n\n2)  Наука даёт теоретическое обоснование законов развития природы и общества.\n\n3)  Основой научной деятельности является сбор фактов, их постоянное обновление и систематизация.\n\n4)  Наука не только описывает природные или общественные явления, но и позволяет построить причинно-следственные связи между ними.\n\n5)  Научные выводы базируются на убеждении и вере.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Результаты научных исследований зависят от отношения исследователя к обществу, природе и духовной жизни в целом  — нет, неверно.\n\n2)  Наука даёт теоретическое обоснование законов развития природы и общества  — да, верно.\n\n3)  Основой научной деятельности является сбор фактов, их постоянное обновление и систематизация  — да, верно.\n\n4)  Наука не только описывает природные или общественные явления, но и позволяет построить причинно-следственные связи между ними  — да, верно.\n\n5)  Научные выводы базируются на убеждении и вере  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о видах деятельности человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  В отличие от других видов деятельности, учение способствует познанию мира.\n\n2)  И учение, и труд, и игра могут осуществляться как индивидуально, так и сообща.\n\n3)  В отличие от учения и игры, труд позволяет удовлетворять материальные потребности.\n\n4)  Все виды деятельности предполагают использование специального оборудования.\n\n5)  Главная особенность учебной деятельности заключается в том, что ее целью является изменение не окружающего мира, а самого субъекта деятельности.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  В отличие от других видов деятельности, учение способствует познанию мира  — нет, неверно, другие виды тоже способствуют познанию.\n\n2)  И учение, и труд, и игра могут осуществляться как индивидуально, так и сообща  — да, верно.\n\n3)  В отличие от учения и игры, труд позволяет удовлетворять материальные потребности  — да, верно.\n\n4)  Все виды деятельности предполагают использование специального оборудования  — нет, неверно, необязательно.\n\n5)  Главная особенность учебной деятельности заключается в том, что ее целью является изменение не окружающего мира, а самого субъекта деятельности  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о глобальной продовольственной проблеме и запишите цифры в порядке возрастания, под которыми они указаны.\n\n \n\n1)  Решение глобальной продовольственной проблемы связано с использованием достижений научно-технического прогресса.\n\n2)  Данная проблема проявляется преимущественно в странах Северного полушария.\n\n3)  Острота проблемы определяется только природно-климатическими различиями регионов Земли.\n\n4)  Проблема требует развития и внедрения передовых методов агротехники.\n\n5)  Данная проблема взаимосвязана с мировой демографической проблемой.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Решение глобальной продовольственной проблемы связано с использованием достижений научно-технического прогресса  — да, верно.\n\n2)  Данная проблема проявляется преимущественно в странах Северного полушария  — нет, неверно, наоборот.\n\n3)  Острота проблемы определяется только природно-климатическими различиями регионов Земли  — нет, неверно, экономической отсталостью ряда стран тоже.\n\n4)  Проблема требует развития и внедрения передовых методов агротехники  — да, верно.\n\n5)  Данная проблема взаимосвязана с мировой демографической проблемой  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о религиозном и светском сознании и запишите цифры, под которыми они указаны.\n\n \n\n1)  Для религиозного сознания характерно восприятие нравственных норм как производных воли высших сил.\n\n2)  Для светского и религиозного сознания не характерно взаимодействие.\n\n3)  Позиция религиозного сознания - отделение церкви от школы и государства.\n\n4)  Религиозное сознание может сформироваться у человека в зрелом возрасте.\n\n5)  В религиозном сознании может соединяться адекватное содержание действительности и иллюзии.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Для религиозного сознания характерно восприятие нравственных норм как производных воли высших сил  — да, верно.\n\n2)  Для светского и религиозного сознания не характерно взаимодействие  — нет, неверно, могут и взаимодействовать.\n\n3)  Позиция религиозного сознания  — отделение церкви от школы и государства  — нет, неверно, это светское сознание.\n\n4)  Религиозное сознание может сформироваться у человека в зрелом возрасте  — да, верно.\n\n5)  В религиозном сознании может соединяться адекватное действительности содержание и иллюзии  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о критериях истины и запишите цифры, под которыми они указаны.\n\n \n\n1)  Основной критерий истины – соответствие интересам познающего субъекта.\n\n2)  К критериям истины можно отнести соответствие законам логики.\n\n3)  Практическое применение может проверить истинность знания.\n\n4)  Разум и интуиция учёного являются критериями истины.\n\n5)  С точки зрения представителей философского направления эмпириков главным критерием истины является разум.","answer_text":"Ответ: 23.","explain_text":"Пояснение.\n\n1)  Основной критерий истины – соответствие интересам познающего субъекта  — нет, неверно.\n\n2)  К критериям истины можно отнести соответствие законам логики  — да, верно.\n\n3)  Практическое применение может проверить истинность знания  — да, верно.\n\n4)  Разум и интуиция учёного являются критериями истины  — нет, неверно.\n\n5)  С точки зрения представителей философского направления эмпириков главным критерием истины является разум  — нет, неверно, чувственные ощущения.\n\n \n\n"},{"problem_text":"Выберите верные суждения о тенденциях в развитии образования и запишите цифры, под которыми они указаны.\n\n \n\n1)  Тенденция гуманизации проявляется в снижении числа домашних работ для учеников.\n\n2)  Тенденция гуманитаризации проявляется в повышении внимания в учебном процессе к таким предметам, как история и право.\n\n3)  Демократизация образования проявляется в реализации принципа равных возможностей.\n\n4)  Появление таких форм обучения как дистанционное образование, является проявлением тенденции интернационализации.\n\n5)  Внедрение электронных пособий в процесс обучения является проявлением тенденции информатизации.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Тенденция гуманизации проявляется в снижении числа домашних работ для учеников  — нет, неверно, так как гуманизация образования  — это ориентация образовательной системы и всего образовательного процесса на развитие и становление отношений взаимного уважения учащихся и педагогов, основанного на уважении прав каждого человека; на сохранение и укрепление их здоровья, чувства собственного достоинства и развития личностного потенциала. Именно такое образование гарантирует учащимся право выбора индивидуального пути развития.\n\n2)  Тенденция гуманитаризации проявляется в повышении внимания в учебном процессе к таким предметам, как история и право  — да, верно.\n\n3)  Демократизация образования проявляется в реализации принципа равных возможностей  — да, верно.\n\n4)  Появление таких форм обучения как дистанционное образование, является проявлением тенденции интернационализации  — нет, неверно, интернационализация образования  — это процесс, суть которого заключается в активном введении международного компонента во все сферы образования.\n\n5)  Внедрение электронных пособий в процесс обучения является проявлением тенденции информатизации  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о потребностях человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  Потребности человека являются побудительными мотивами его деятельности.\n\n2)  Современный уровень науки и техники позволяет полностью удовлетворить все потребности человечества.\n\n3)  Потребности человека носят безграничный характер.\n\n4)  В престижных потребностях отражается зависимость человека от материальных условий, необходимых для поддержания его жизни.\n\n5)  Потребности способны порождать эмоционально-волевые состояния, направленные на поиск путей и средств их удовлетворения.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\nПотребность  — это физиологический и психологический недостаток чего-либо. Потребности служат мотивом к действию. Маслоу говорил, что следующая в иерархии потребность удовлетворяется после того, как полностью удовлетворена потребность предыдущего уровня. Хотя в жизни это необязательно, и человек может искать, к примеру, удовлетворения потребности в статусе до того, как полностью удовлетворена его потребность в жилье.\n\n \n\n"},{"problem_text":"Выберите верные суждения о познании и запишите цифры, под которыми они указаны.\n\n \n\n1)  Формами рационального познания являются ощущение, восприятие, представление.\n\n2)  К формам чувственного познания относят понятия и суждения.\n\n3)  Рациональное познание позволяет выявить существенные признаки, связи, закономерности, законы.\n\n4)  Для чувственного этапа (ступени) познания свойственно воспроизведение внешних черт и свойств объектов.\n\n5)  Чувственное познание предполагает непосредственное воздействие познаваемых объектов на органы чувств.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Формами рационального познания являются ощущение, восприятие, представление  — нет, неверно, это чувственное познание.\n\n2)  К формам чувственного познания относят понятия и суждения  — нет, неверно, это рациональные.\n\n3)  Рациональное познание позволяет выявить существенные признаки, связи, закономерности, законы  — да, верно.\n\n4)  Для чувственного этапа (ступени) познания свойственно воспроизведение внешних черт и свойств объектов  — да, верно.\n\n5)  Чувственное познание предполагает непосредственное воздействие познаваемых объектов на органы чувств  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о процессе глобализации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Понятие «глобализация» обозначает процесс всемирной экономической, политической и культурной интеграции и унификации.\n\n2)  Глобализация сопровождается ростом уровня жизни во всех регионах мира, непосредственно вовлечённых в этот процесс.\n\n3)  Важнейшими проводниками глобализации являются транснациональные корпорации.\n\n4)  Процесс глобализации сопровождается ослаблением этнических, религиозных и культурных противоречий в большинстве регионов мира.\n\n5)  Одним из проявлений глобализации является вестернизация.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Понятие «глобализация» обозначает процесс всемирной экономической, политической и культурной интеграции и унификации  — да, верно.\n\n2)  Глобализация сопровождается ростом уровня жизни во всех регионах мира, непосредственно вовлечённых в этот процесс  — нет, неверно, может и снизить в отсталых странах.\n\n3)  Важнейшими проводниками глобализации являются транснациональные корпорации  — да, верно.\n\n4)  Процесс глобализации сопровождается ослаблением этнических, религиозных и культурных противоречий в большинстве регионов мира  — нет, неверно, может и усилить.\n\n5)  Одним из проявлений глобализации является вестернизация  — да, верно, навязывает западную культуру и образ жизни.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мышлении и запишите цифры, под которыми они указаны.\n\n \n\n1)  Особенностью мышления является его опосредованный характер.\n\n2)  Объективной материальной формой мышления является язык.\n\n3)  Дедукция – это логическое умозаключение от частного к общему.\n\n4)  Синтез как приём мышления есть разложение предмета на составляющие его части и стороны.\n\n5)  Мышление невозможно без анализа, синтеза и сравнения.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nМышление  — обобщающее отражение действительности, вид умственной деятельности, заключающийся в познании сущности вещей и явлений, закономерных связей между ними.\n\nРоль мышления: позволяет познать окружающий мир, развивает способность к творчеству, целеполагание, накопление опыта, развитие способностей человека, преобразование окружающего мира (изобретения).\n\nВиды мышления:\n\n1)  наглядно-образное, абстрактно-логическое, предметно-действенное;\n\n2)  теоретическое (познание мира), практическое (постановка целей, выработка планов);\n\n3)  логическое, интуитивное, репродуктивное (воспроизводство), продуктивное (творчество).\n\n \n\n1)  Особенностью мышления является его опосредованный характер  — да, верно.\n\n2)  Объективной материальной формой мышления является язык  — да, верно.\n\n3)  Дедукция – это логическое умозаключение от частного к общему  — нет, неверно.\n\n4)  Синтез как приём мышления есть разложение предмета на составляющие его части и стороны  — нет, неверно.\n\n5)  Мышление невозможно без анализа, синтеза и сравнения  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о морали и запишите цифры, под которыми они указаны.\n\n \n\n1)  Моральные нормы отражают потребности общества.\n\n2)  Мораль всегда формализована в нормативных правовых актах.\n\n3)  Мораль помогает человеку оценивать события общественной жизни.\n\n4)  Основой морали является внутренняя мотивация человека и его самоконтроль.\n\n5)  Мораль всегда обеспечивает взаимопонимание людей в социуме.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nМораль  — принятые в обществе представления о хорошем и плохом, правильном и неправильном, добре и зле, а также совокупность норм поведения, вытекающих из этих представлений.\n\n1)  Моральные нормы отражают потребности общества  — да, верно.\n\n2)  Мораль всегда формализована в нормативных правовых актах  — нет, неверно.\n\n3)  Мораль помогает человеку оценивать события общественной жизни  — да, верно.\n\n4)  Основой морали является внутренняя мотивация человека и его самоконтроль  — да, верно.\n\n5)  Мораль всегда обеспечивает взаимопонимание людей в социуме  — нет, неверно, не всегда.\n\n \n\n"},{"problem_text":"Выберите верные суждения о науке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Наука вырабатывает и теоретически систематизирует объективные знания о природе, обществе, человеке.\n\n2)  Компонентом научного знания являются этические оценки социальных явлений.\n\n3)  Наука представлена совокупностью отраслей и исследовательских организаций.\n\n4)  Наука способна прогнозировать последствия преобразовательной деятельности человека.\n\n5)  Наука, в отличие от других форм духовной культуры, способна оказывать эмоциональное воздействие на человека.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Наука вырабатывает и теоретически систематизирует объективные знания о природе, обществе, человеке  — да, верно.\n\n2)  Компонентом научного знания являются этические оценки социальных явлений  — нет, неверно, это к науке не относится.\n\n3)  Наука представлена совокупностью отраслей и исследовательских организаций  — да, верно.\n\n4)  Наука способна прогнозировать последствия преобразовательной деятельности человека  — да, верно.\n\n5)  Наука, в отличие от других форм духовной культуры, способна оказывать эмоциональное воздействие на человека  — нет, неверно, другие тоже могут, например, искусство.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Духовные потребности человека связаны с его биологической сущностью.\n\n2)  Индивид  — единичный представитель человечества.\n\n3)  К социальным потребностям относят потребности в пище, воде, воздухе и др.\n\n4)  Свобода человека включает в себя возможность выбора между добром и злом.\n\n5)  Личность  — совокупность социально значимых качеств индивида, формирующихся в процессе общественной жизни.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Духовные потребности человека связаны с его биологической сущностью  — нет, неверно, они связаны с его социальной сущностью.\n\n2)  Индивид  — единичный представитель человечества  — да, верно, это его характеристика.\n\n3)  К социальным потребностям относят потребности в пище, воде, воздухе и др  — нет, неверно, это биологические потребности.\n\n4)  Свобода человека включает в себя возможность выбора между добром и злом  — да, верно, в основе свободы лежит личный осознанный выбор субъекта.\n\n5)  Личность  — совокупность социально значимых качеств индивида, формирующихся в процессе общественной жизни  — да, верно, в результате социализации.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и запишите цифры, под которыми они указаны.\n\n \n\n1)  Абсолютная истина является исчерпывающим знанием о предмете.\n\n2)  Истина  — знание, полученное в результате адекватного отражения объекта познающим субъектом.\n\n3)  Одним из критериев истинности знания является его понимание и принятие большинством людей.\n\n4)  Истинным можно считать лишь знание, основанное на доверии к авторитету великих учёных.\n\n5)  Относительной истине свойственна субъективность.","answer_text":"Ответ: 12.","explain_text":"Пояснение.\n\n1)  Абсолютная истина является исчерпывающим знанием о предмете  — да, верно, это ее ключевое отличие от относительной.\n\n2)  Истина  — знание, полученное в результате адекватного отражения объекта познающим субъектом  — да, верно, это определение истины.\n\n3)  Одним из критериев истинности знания является его понимание и принятие большинством людей  — нет, неверно, вспомним как в Средние века большинство людей были убежденными сторонниками теории о плоской Земле.\n\n4)  Истинным можно считать лишь знание, основанное на доверии к авторитету великих учёных  — нет, неверно, это не единственный критерий истины.\n\n5)  Относительной истине свойственна субъективность  — нет, неверно, субъективность характерна для мнения, а любая истина объективна.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Каждый человек обладает биологической индивидуальностью.\n\n2)  Человеку свойственно наличие мышления и словесной речи.\n\n3)  Человек, в отличие от других живых существ, обладает способностью к целенаправленной, в том числе творческой, деятельности.\n\n4)  Социальная природа человека проявляется в анатомо-физиологических чертах, строении различных систем и органов, инстинктах и рефлексах.\n\n5)  Общественные потребности человека реализуются в его социальных взаимодействиях.","answer_text":"Ответ: 1235.","explain_text":"Пояснение.\n\n1)  Каждый человек обладает биологической индивидуальностью  — да, верно, люди отличаются друг от друга, обладают своими уникальными чертами.\n\n2)  Человеку свойственно наличие мышления и словесной речи  — да, верно, это его отличительные особенности.\n\n3)  Человек, в отличие от других живых существ, обладает способностью к целенаправленной, в том числе творческой, деятельности  — да, верно, это его отличительные особенности.\n\n4)  Социальная природа человека проявляется в анатомо-физиологических чертах, строении различных систем и органов, инстинктах и рефлексах  — нет, неверно, это биологическая природа.\n\n5)  Общественные потребности человека реализуются в его социальных взаимодействиях  — да, верно, только так их можно удовлетворить.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Абсолютная истина, в отличие от относительной истины, представляет собой теоретически обоснованное знание.\n\n2)  Единственным критерием истинного знания является авторитетный источник информации.\n\n3)  Существуют явления, недоступные практическому воздействию на них, но их истинность можно установить иными путями.\n\n4)  Истинным можно считать лишь то знание, которое соответствует объекту познания.\n\n5)  Истина всегда объективна.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Абсолютная истина, в отличие от относительной истины, представляет собой теоретически обоснованное знание  — нет, неверно, любая истина может иметь теоретическое обоснование.\n\n2)  Единственным критерием истинного знания является авторитетный источник информации  — нет, неверно, существуют другие критерии, например практика.\n\n3)  Существуют явления, недоступные практическому воздействию на них, но их истинность можно установить иными путями  — да, верно, например, это характерно для математики.\n\n4)  Истинным можно считать лишь то знание, которое соответствует объекту познания  — да, верно, любая истина объективна и соответствует объекту познания.\n\n5)  Истина всегда объективна  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о культуре и её разновидностях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Достижения культуры представляют собой продукт духовной деятельности людей определённой эпохи.\n\n2)  Содержание элитарной культуры обусловлено стремлениями и потребностями, составляющими жизнь большинства населения.\n\n3)  Результаты материальной деятельности людей воплощены в достижениях культуры\n\n4)  Произведения народной культуры, как правило, анонимны.\n\n5)  Коммерческая выгода является целью создания произведений элитарного искусства.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Достижения культуры представляют собой продукт духовной деятельности людей определённой эпохи  — да, верно.\n\n2)  Содержание элитарной культуры обусловлено стремлениями и потребностями, составляющими жизнь большинства населения  — нет, неверно, это массовая.\n\n3)  Результаты материальной деятельности людей воплощены в достижениях культуры  — да, верно.\n\n4)  Произведения народной культуры, как правило, анонимны  — да, верно.\n\n5)  Коммерческая выгода является целью создания произведений элитарного искусства  — нет, неверно, это массовая.\n\n \n\n"},{"problem_text":"Выберите верные суждения об образовании и запишите цифры, под которыми они указаны.\n\n \n\n1)  Функция социализации является одной из основных для образовательных организаций.\n\n2)  Система образования реализует определённый общественный заказ.\n\n3)  Гуманитаризация образования проявляется в сокращении учебного времени на историческое образование.\n\n4)  Гуманизация образования предполагает учёт индивидуальных особенностей школьников.\n\n5)  Образование, в отличие от других форм духовной культуры, способно оказывать эмоциональное воздействие на человека.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Функция социализации является одной из основных для образовательных организаций. Да, верно, в образовательных учреждениях постигаются основы наук.\n\n2)  Система образования реализует определённый общественный заказ. Да, верно, обучение происходит по специально разработанным учебным планам и стандартам, которые отражают государственный и общественный заказ.\n\n3)  Гуманитаризация образования проявляется в сокращении учебного времени на историческое образование. Нет, неверно, наоборот.\n\n4)  Гуманизация образования предполагает учёт индивидуальных особенностей школьников. Да, верно, это ее определение.\n\n5)  Образование, в отличие от других форм духовной культуры, способно оказывать эмоциональное воздействие на человека. Нет, неверно, искусство способно оказывать эмоциональное воздействие на человека.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Неповторимые, оригинальные качества человека называют индивидуальностью.\n\n2)  Индивидуальные потребности человека всегда совпадают с потребностями общества, в котором он живёт.\n\n3)  Естественные потребности человека связаны с его биологической сущностью.\n\n4)  Биологическая сущность человека проявляется через способность и готовность к общественно полезному труду и творчеству, сознание и разум, свободу и ответственность.\n\n5)  Только человек обладает способностью использовать предметы в процессе получения необходимых благ.","answer_text":"Ответ: 13.","explain_text":"Пояснение.\n\nЧеловека принято считать «человеком разумным», так как он качественно развился в процессе эволюции, благодаря чему стал отличаться от животных. Как биологический вид человек обладает следующими характеристиками: телесными признаками, приспособленными к труду высокоразвитым увеличенным мозгом, способным отражать понятийно окружающий мир сознанием, помогающим познавать окружающий мир мышлением и языком, дающим человеку способность общаться и передавать накопленный опыт прямоходящим способом передвижения, освободившим человеку руки, строением зубов, изменившим форму черепа. Социальное в человеке проявляется, прежде всего, в особенностях совместной жизнедеятельности и речевого общения людей. Социальные признаки человека характеризуются следующими моментами: отношением к труду и деятельности, осознанным отношением к природе, целенаправленной и спланированной социальной активностью, воспроизводством и сохранением социальных и культурных ценностей, созданием семьи как социальной ячейки общества, воспитанием и образованием молодого поколения, развитием способностей и талантов, поддержкой себе подобных с явными отклонениями от нормы.\n\n \n\n1)  Неповторимые, оригинальные качества человека называют индивидуальностью  — да, верно.\n\n2)  Индивидуальные потребности человека всегда совпадают с потребностями общества, в котором он живёт  — нет, неверно.\n\n3)  Естественные потребности человека связаны с его биологической сущностью  — да, верно.\n\n4)  Биологическая сущность человека проявляется через способность и готовность к общественно полезному труду и творчеству, сознание и разум, свободу и ответственность  — нет, неверно.\n\n5)  Только человек обладает способностью использовать предметы в процессе получения необходимых благ  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Истинным можно считать лишь то знание, которое разделяет большинство людей.\n\n2)  Практика, по мнению ряда философов, является основным критерием истины.\n\n3)  Истина  — это знание, воспроизводящее познаваемый объект таким, каким он существует независимо от сознания человека.\n\n4)  Истина всегда конкретна.\n\n5)  Единственный критерий истины  — соответствие существующим научным теориям.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nИстина  — знание, соответствующее своему предмету, совпадающее с ним.\n\nПризнаки истины: объективность (независимость от сознания человека), конкретность, это процесс. Виды истины: абсолютная (полное, исчерпывающее знание о предмете), относительная (изменчивое знание по мере развития познания; заменяется на новую или становится заблуждением). Критерий истины  — практика. Однако существуют явления, недоступные практическому воздействию на них, но их истинность можно установить иными путями.\n\n \n\n1)  Истинным можно считать лишь то знание, которое разделяет большинство людей  — нет, неверно.\n\n2)  Практика, по мнению ряда философов, является основным критерием истины  — да, верно.\n\n3)  Истина  — это знание, воспроизводящее познаваемый объект таким, каким он существует независимо от сознания человека  — да, верно.\n\n4)  Истина всегда конкретна  — да, верно.\n\n5)  Единственный критерий истины  — соответствие существующим научным теориям  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и его изменениях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Общество  — это совокупность всех форм объединения людей и способов их взаимодействия.\n\n2)  Революция как форма социальных изменений, как правило, осуществляется по инициативе власти.\n\n3)  B основе разграничения сфер общественной жизни - базовые потребности человека.\n\n4)  Гуманистический критерий прогресса связывают с ростом производства и повышением производительности труда.\n\n5)  Общество представляет собой систему, состоящую из взаимосвязанных и взаимодействующих элементов.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Общество  — это совокупность всех форм объединения людей и способов их взаимодействия  — да, верно.\n\n2)  Революция как форма социальных изменений, как правило, осуществляется по инициативе власти  — нет, неверно, в основном насильственно, массами и против власти.\n\n3)  B основе разграничения сфер общественной жизни - базовые потребности человека  — да, верно.\n\n4)  Гуманистический критерий прогресса связывают с ростом производства и повышением производительности труда  — нет, неверно, гуманизм  — это, прежде всего, человеколюбие.\n\n5)  Общество представляет собой систему, состоящую из взаимосвязанных и взаимодействующих элементов  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о формах (областях) культуры и запишите цифры, под которыми они указаны.\n\n \n\n1)  Наука, в отличие от других форм духовной культуры, способна оказывать эмоциональное воздействие на человека.\n\n2)  Основой морали являются представления человека и добре и зле и готовность поступать в соответствии с этими представлениями.\n\n3)  Религия даёт верующему человеку облегчение в страданиях, показывает выход из трудных, кажущихся безвыходными ситуаций.\n\n4)  Система образования реализует определённый общественный и государственный заказ.\n\n5)  Искусству свойственны рациональность и системность.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Наука, в отличие от других форм духовной культуры, способна оказывать эмоциональное воздействие на человека  — нет, неверно, другие сферы тоже способны.\n\n2)  Основой морали являются представления человека и добре и зле и готовность поступать в соответствии с этими представлениями  — да, верно.\n\n3)  Религия даёт верующему человеку облегчение в страданиях, показывает выход из трудных, кажущихся безвыходными ситуаций  — да, верно.\n\n4)  Система образования реализует определённый общественный и государственный заказ  — да, верно.\n\n5)  Искусству свойственны рациональность и системность  — нет, неверно, искусству это не свойственно, это признаки науки.\n\n \n\n"},{"problem_text":"Выберите верные суждения о науке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Науке, как и другим формам духовной культуры, свойственны рациональность и системность.\n\n2)  Наука нацелена на исследование объективных законов, действующих в природе и обществе.\n\n3)  Наука допускает применение художественного вымысла в исследованиях.\n\n4)  Научные знания влияют на формирование мировоззрения человека.\n\n5)  Доказательность в науке означает, что любое теоретическое положение, гипотеза должны быть обоснованы.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Науке, как и другим формам духовной культуры, свойственны рациональность и системность  — нет, неверно, другим не свойственно, например, искусству.\n\n2)  Наука нацелена на исследование объективных законов, действующих в природе и обществе  — да, верно.\n\n3)  Наука допускает применение художественного вымысла в исследованиях  — нет, неверно.\n\n4)  Научные знания влияют на формирование мировоззрения человека  — да, верно.\n\n5)  Доказательность в науке означает, что любое теоретическое положение, гипотеза должны быть обоснованы  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и его изменениях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Реформа как форма социальных изменений, как правило, предполагает резкие качественные изменения общественных отношений.\n\n2)  Общество состоит из взаимосвязанных и взаимодействующих элементов.\n\n3)  Гуманистический критерий прогресса связывают с ростом производства и повышением производительности труда.\n\n4)  Общество является динамичной системой.\n\n5)  Возвращение к изжившим себя социальным структурам называют регрессом.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\nРеформа  — изменение правил игры в сфере человеческой жизни, не затрагивающее функциональных основ, или преобразование, вводимое законодательным путём.\n\n1)  Реформа как форма социальных изменений, как правило, предполагает резкие качественные изменения общественных отношений  — нет, неверно, постепенные.\n\n2)  Общество состоит из взаимосвязанных и взаимодействующих элементов  — да, верно.\n\n3)  Гуманистический критерий прогресса связывают с ростом производства и повышением производительности труда  — нет, неверно, гуманизм  — это человеколюбие, прежде всего.\n\n4)  Общество является динамичной системой  — да, верно.\n\n5)  Возвращение к изжившим себя социальным структурам называют регрессом  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о формах (областях) культуры и запишите цифры, под которыми они указаны.\n\n \n\n1)  Наука, как и другие формы духовной культуры, отражает действительность в художественных образах.\n\n2)  Наука направлена на выработку системы объективных знаний о мире, закономерностях развития природы, общества и мышления.\n\n3)  Религия оказывает эмоциональное воздействие на верующих.\n\n4)  Мораль требует от человека определённого поведения.\n\n5)  Искусству, как и другим формам духовной культуры, свойственны рациональность и системность.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nНаука  — область человеческой деятельности, направленная на выработку и систематизацию объективных знаний о действительности. Основой этой деятельности является сбор фактов, их постоянное обновление и систематизация\n\n1)  Наука, как и другие формы духовной культуры, отражает действительность в художественных образах  — нет, неверно.\n\n2)  Наука направлена на выработку системы объективных знаний о мире, закономерностях развития природы, общества и мышления  — да, верно.\n\n3)  Религия оказывает эмоциональное воздействие на верующих  — да, верно.\n\n4)  Мораль требует от человека определённого поведения  — да, верно.\n\n5)  Искусству, как и другим формам духовной культуры, свойственны рациональность и системность  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и его институтах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Общество  — это весь окружающий человека материальный мир.\n\n2)  Под обществом понимают всё население Земли, совокупность всех народов и стран.\n\n3)  Динамичность социальных институтов проявляется в их обособленности от природы.\n\n4)  Социальный институт  — это исторически сложившаяся устойчивая форма организации совместной деятельности, направленной на удовлетворение базовых потребностей общества.\n\n5)  Социальные институты являются агентами социализации и социального контроля.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Общество  — это весь окружающий человека материальный мир  — нет, неверно, природа  — это не общество.\n\n2)  Под обществом понимают всё население Земли, совокупность всех народов и стран  — да, верно.\n\n3)  Динамичность социальных институтов проявляется в их обособленности от природы  — нет, неверно, динамичность проявляется в исчезновении одних и появлении других социальных институтов.\n\n4)  Социальный институт  — это исторически сложившаяся устойчивая форма организации совместной деятельности, направленной на удовлетворение базовых потребностей общества  — да, верно.\n\n5)  Социальные институты являются агентами социализации и социального контроля  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Духовная природа человека проявляется в его анатомо-физиологических чертах, инстинктах и рефлексах.\n\n2)  К естественным (биологическим) потребностям человека относят потребности в познании окружающего мира, достижении гармонии и красоты; религиозной вере, художественном творчестве и т. п.\n\n3)  Деятельность  — это специфический способ существования человека.\n\n4)  Потребность  — это нужда человека в том, что составляет необходимое условие его существования.\n\n5)  Только человек способен сознательно преобразовывать окружающую действительность, создавать необходимые ему ценности.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Духовная природа человека проявляется в его анатомо-физиологических чертах, инстинктах и рефлексах  — нет, неверно, это биологическая.\n\n2)  К естественным (биологическим) потребностям человека относят потребности в познании окружающего мира, достижении гармонии и красоты; религиозной вере, художественном творчестве и т. п.  — нет, неверно, это духовные потребности.\n\n3)  Деятельность  — это специфический способ существования человека  — да, верно, так как благодаря деятельности удовлетворяются потребности, преобразуется окружающий мир.\n\n4)  Потребность  — это нужда человека в том, что составляет необходимое условие его существования  — да, верно.\n\n5)  Только человек способен сознательно преобразовывать окружающую действительность, создавать необходимые ему ценности  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о культуре и её разновидностях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Получение коммерческой выгоды является целью создания произведений массового искусства.\n\n2)  Элитарная культура отражает насущные духовные потребности широких масс.\n\n3)  Элитарное искусство рассчитано на узкий круг потребителей, подготовленных к восприятию сложных по форме и содержанию произведений.\n\n4)  Произведения массовой культуры, как правило, анонимны.\n\n5)  Произведения народной культуры нередко передаются устно.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\nЭлитарная культура\n\nЭлитарная (высокая) культура создается привилегированной частью общества либо по ее заказу профессиональными творцами. Она включает изящное искусство, классическую музыку и литературу. Высокая культура, например, живопись Пикассо или музыка Шнитке, трудна для понимания неподготовленного человека. Как правило, она на десятилетия опережает уровень восприятия среднеобразованного человека. Круг ее потребителей  — высокообразованная часть общества: критики, литературоведы, завсегдатаи музеев и выставок, театралы, художники, писатели, музыканты. Когда уровень образования населения растет, круг потребителей высокой культуры расширяется. К ее разновидности можно отнести светское искусство и салонную музыку. Формула элитарной культуры  — «искусство для искусства».\n\nЭлитарная культура предназначена для узкого круга высокообразованной публики и противостоит как народной, так и массовой культуре. Она обычно непонятна широким массам и требует хорошей подготовки для правильного восприятия.\n\nК элитарной культуре можно отнести авангардные направления в музыке, живописи, кинематографе, сложную литературу философского характера. Часто творцы такой культуры воспринимаются как жители «башни из слоновой кости», отгородившиеся своим искусством от реальной повседневной жизни. Как правило, элитарная культура является некоммерческой, хотя иногда может оказаться финансово успешной и перейти в разряд массовой культуры.\n\nСовременные тенденции таковы, что массовая культура проникает во все области «высокой культуры», смешиваясь с ней. При этом массовая культура снижает общекультурный уровень ее потребителей, но в то же время сама постепенно поднимается на более высокий культурный уровень. К сожалению, первый процесс пока протекает гораздо интенсивнее, чем второй.\n\nНародная культура\n\nНародная культура признается особой формой культуры. В отличие от элитарной культуры, народная культура создается анонимными творцами, не имеющими профессиональной подготовки. Авторы народных творений неизвестны. Народную культуру называют любительской (не по уровню, а по происхождению) или коллективной. Она включает мифы, легенды, сказания, эпосы, сказки, песни и танцы. По исполнению элементы народной культуры могут быть индивидуальными (изложение легенды), групповыми (исполнение танца или песни), массовыми (карнавальные шествия). Фольклор  — ещё одно название народного творчества, которое создается различными слоями населения. Фольклор локализован, т. е. связан с традициями данной местности и демократичен, поскольку в его создании участвуют все желающие. К современным проявлениям народной культуры можно отнести анекдоты, городские легенды.\n\nМассовая культура\n\nМассовая или общедоступная культура не выражает изысканных вкусов аристократии или духовных поисков народа. Время ее появления  — середина XX в., когда средства массовой информации (радио, печать, телевидение, грамзаписи, магнитофоны, видео) проникли в большинство стран мира и стали доступны представителям всех социальных слоев. Массовая культура может быть интернациональной и национальной. Популярная и эстрадная музыка  — яркий пример массовой культуры. Она понятна и доступна всем возрастам, всем слоям населения независимо от уровня образования.\n\nМассовая культура, как правило, обладает меньшей художественной ценностью, чем элитарная или народная культура. Но у нее самая широкая аудитория. Она удовлетворяет сиюминутные запросы людей, реагирует на любое новое событие и отражает его. Поэтому образцы массовой культуры, в частности шлягеры, быстро теряют актуальность, устаревают, выходят из моды. С произведениями элитарной и народной культуры подобного не происходит. Поп-культура  — сленговое название массовой культуры, а китч  — ее разновидность.\n\n \n\n1)  Получение коммерческой выгоды является целью создания произведений массового искусства  — да, верно.\n\n2)  Элитарная культура отражает насущные духовные потребности широких масс  — нет, неверно.\n\n3)  Элитарное искусство рассчитано на узкий круг потребителей, подготовленных к восприятию сложных по форме и содержанию произведений  — да, верно.\n\n4)  Произведения массовой культуры, как правило, анонимны  — нет, неверно.\n\n5)  Произведения народной культуры нередко передаются устно  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и его разновидностях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Каждая сфера общества является сложной самоорганизующейся системой.\n\n2)  Основной фактор производства традиционного общества  — денежный капитал.\n\n3)  B информационном обществе возникла массовая культура.\n\n4)  Общество является динамичной системой.\n\n5)  В широком смысле под обществом понимают все формы объединения и способы взаимодействия людей.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Каждая сфера общества является сложной самоорганизующейся системой  — да, верно.\n\n2)  Основной фактор производства традиционного общества  — денежный капитал  — нет, неверно, земля.\n\n3)  B информационном обществе возникла массовая культура  — нет, неверно, массовая культура появилась в индустриальном обществе.\n\n4)  Общество является динамичной системой  — да, верно.\n\n5)  В широком смысле под обществом понимают все формы объединения и способы взаимодействия людей.  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Истинное знание, в отличие от ложного, соответствует предмету познания.\n\n2)  Единственным критерием истинного знания является принятие его сообществом учёных.\n\n3)  Относительная истина  — это ограниченно верное знание.\n\n4)  Только абсолютной истине свойственна объективность.\n\n5)  Истинное знание формируется в единстве чувственного и рационального познания.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Истинное знание, в отличие от ложного, соответствует предмету познания  — да, верно.\n\n2)  Единственным критерием истинного знания является принятие его сообществом учёных  — нет, неверно, существуют практика и иные критерии.\n\n3)  Относительная истина  — это ограниченно верное знание  — да, верно.\n\n4)  Только абсолютной истине свойственна объективность  — нет, неверно, относительной тоже.\n\n5)  Истинное знание формируется в единстве чувственного и рационального познания  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и запишите цифры, под которыми они указаны.\n\n \n\n1)  Общество представляет собой часть мира, обособившуюся от природы, но не потерявшую связь с ней.\n\n2)  Общество является динамичной системой, в которой постоянно возникают новые и отмирают старые элементы и связи между ними.\n\n3)  Революция как форма социальных изменений, как правило, направлена на частичное преобразование отдельных сторон общественной жизни.\n\n4)  Общество как систему характеризует обособленность, отсутствие связи элементов.\n\n5)  Развитие общества от менее совершенного к более совершенному называют прогрессом.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Общество представляет собой часть мира, обособившуюся от природы, но не потерявшую связь с ней  — да, верно.\n\n2)  Общество является динамичной системой, в которой постоянно возникают новые и отмирают старые элементы и связи между ними  — да, верно.\n\n3)  Революция как форма социальных изменений, как правило, направлена на частичное преобразование отдельных сторон общественной жизни  — нет, неверно, полное.\n\n4)  Общество как систему характеризует обособленность, отсутствие связи элементов  — нет, неверно, открытость.\n\n5)  Развитие общества от менее совершенного к более совершенному называют прогрессом  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Объективность истины проявляется в её соответствии интересам познающего субъекта.\n\n2)  Истинное знание всегда соответствует познаваемому объекту.\n\n3)  B научном познании абсолютная истина является идеалом, целью.\n\n4)  Только относительная истина выявляет закономерности и законы, по которым функционируют изучаемые объекты.\n\n5)  Практика, по мнению ряда философов, является основным критерием истины.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\nУчеными предложены различные критерии того, как отличить истинное от ложного.\n\n1)  Сенсуалисты опираются на данные чувств и критерием истины считают чувственный опыт. По их мнению, реальность существования чего-либо проверяется только чувствами, а не абстрактными теориями.\n\n2)  Рационалисты считают, что чувства способны вводить нас в заблуждение, и видят основы для проверки высказываний в разуме. Для них основным критерием истины выступают ясность и отчетливость. Идеальной моделью истинного знания считается математика, где каждый вывод требует четких доказательств.\n\n3)  Дальнейшее развитие рационализм находит в концепции когерентности (от лат. cohaerentia  — сцепление, связь), согласно которой критерием истины является согласованность рассуждений с общей системой знаний. Например, «2х2  =  4» истинно не потому, что совпадает с реальным фактом, а потому, что находится в согласии с системой математических знаний.\n\n4)  Сторонники прагматизма (от греч. pragma  — дело) считают критерием истины эффективность знаний. Истинное знание  — это знание проверенное, которое успешно «работает» и позволяет добиться успеха и практической пользы в ежедневных делах.\n\n5)  В марксизме критерием истины объявляется практика (от греч. praktikos  — деятельный, активный), взятая в самом широком смысле как всякая развивающаяся общественная деятельность человека по преобразованию себя и мира (от житейского опыта до языка, науки и т. д.). Истинным признается только проверенное практикой и опытом многих поколений утверждение.\n\n6)  Для сторонников конвенционализма (от лат. convcntio  — соглашение) критерием истины является всеобщее согласие по поводу утверждений. Например, научной истиной считается то, с чем согласно подавляющее большинство ученых.\n\n \n\n1)  Объективность истины проявляется в её соответствии интересам познающего субъекта  — нет, неверно.\n\n2)  Истинное знание всегда соответствует познаваемому объекту  — да, верно.\n\n3)  B научном познании абсолютная истина является идеалом, целью  — да, верно.\n\n4)  Только относительная истина выявляет закономерности и законы, по которым функционируют изучаемые объекты  — нет, неверно.\n\n5)  Практика, по мнению ряда философов, является основным критерием истины  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Истинное знание адекватно отражает окружающую реальность.\n\n2)  Критерием истинного знания является соответствие интересам познающего субъекта.\n\n3)  Относительная истина  — это знание, которое может измениться по мере развития возможностей познания.\n\n4)  Истина связана с условиями места, времени и т. п., которые необходимо учитывать в процессе познания.\n\n5)  Абсолютная истина, в отличие от относительной истины, представляет собой практико-ориентированное знание.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nГлавная цель познания  — достижение научной истины. Применительно к философии истина является не только целью познания, но и предметом исследования. Можно сказать, что понятие истины выражает сущность науки. Учеными предложены различные критерии того, как отличить истинное от ложного.\n\n1)  Сенсуалисты опираются на данные чувств и критерием истины считают чувственный опыт. По их мнению, реальность существования чего-либо проверяется только чувствами, а не абстрактными теориями.\n\n2)  Рационалисты считают, что чувства способны вводить нас в заблуждение, и видят основы для проверки высказываний в разуме. Для них основным критерием истины выступают ясность и отчетливость. Идеальной моделью истинного знания считается математика, где каждый вывод требует четких доказательств.\n\n3)  Дальнейшее развитие рационализм находит в концепции когерентности (от лат. cohaerentia  — сцепление, связь), согласно которой критерием истины является согласованность рассуждений с общей системой знаний. Например, «2х2 = 4» истинно не потому, что совпадает с реальным фактом, а потому, что находится в согласии с системой математических знаний.\n\n4)  Сторонники прагматизма (от греч. pragma  — дело) считают критерием истины эффективность знаний. Истинное знание  — это знание проверенное, которое успешно «работает» и позволяет добиться успеха и практической пользы в ежедневных делах.\n\n5)  В марксизме критерием истины объявляется практика (от греч. praktikos  — деятельный, активный), взятая в самом широком смысле как всякая развивающаяся общественная деятельность человека по преобразованию себя и мира (от житейского опыта до языка, науки и т. д.). Истинным признается только проверенное практикой и опытом многих поколений утверждение.\n\n6)  Для сторонников конвенционализма (от лат. convcntio  — соглашение) критерием истины является всеобщее согласие по поводу утверждений. Например, научной истиной считается то, с чем согласно подавляющее большинство ученых.\n\n \n\n1)  Истинное знание адекватно отражает окружающую реальность  — да, верно.\n\n2)  Критерием истинного знания является соответствие интересам познающего субъекта  — нет, неверно.\n\n3)  Относительная истина  — это знание, которое может измениться по мере развития возможностей познания  — да, верно.\n\n4)  Истина связана с условиями места, времени и т. п., которые необходимо учитывать в процессе познания  — да, верно.\n\n5)  Абсолютная истина, в отличие от относительной истины, представляет собой практико-ориентированное знание  — нет, неверно.\n\n \n\n"},{"problem_text":"В структуре наук учёные выделяют социально-гуманитарные науки. Выберите в приведённом ниже списке социально-гуманитарные науки, и запишите цифры, под которыми они указаны.\n\n \n\n1)  биология\n\n2)  математика\n\n3)  культурология\n\n4)  политология\n\n5)  физика\n\n6)  история","answer_text":"Ответ: 346.","explain_text":"Пояснение.\n\nПод социально-гуманитарными науками понимается цикл научных дисциплин, направленных на изучение общественных явлений.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и запишите цифры, под которыми они указаны.\n\n \n\n1)  Формирование в общественном сознании демократических ценностей завершается в аграрном обществе.\n\n2)  В информационном обществе капитал как фактор производства полностью утрачивает своё значение.\n\n3)  B обществе постоянно возникают новые и отмирают старые элементы и связи между ними.\n\n4)  В узком смысле под обществом понимают группу людей, объединившихся для общения или какой-либо совместной деятельности.\n\n5)  Общество как систему характеризует наличие институтов и подсистем.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Формирование в общественном сознании демократических ценностей завершается в аграрном обществе  — нет, неверно, оно там толком еще и не начиналось.\n\n2)  В информационном обществе капитал как фактор производства полностью утрачивает своё значение  — нет, неверно, играет важную роль.\n\n3)  B обществе постоянно возникают новые и отмирают старые элементы и связи между ними  — да, верно.\n\n4)  В узком смысле под обществом понимают группу людей, объединившихся для общения или какой-либо совместной деятельности  — да, верно.\n\n5)  Общество как систему характеризует наличие институтов и подсистем  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об искусстве и запишите цифры, под которыми они указаны.\n\n \n\n1)  Искусство нацелено на открытие объективных закономерностей, действующих в природе и обществе.\n\n2)  Искусство отражает действительность в образно-символической форме.\n\n3)  Искусство, в отличие от других форм (областей) духовной культуры, способно оказывать эмоциональное воздействие на человека.\n\n4)  Только искусство объясняет события, явления окружающего мира.\n\n5)  B искусстве огромную роль играет воображение художника и зрителя.","answer_text":"Ответ: 25.","explain_text":"Пояснение.\n\nСлово «искусство» и в русском, и во многих других языках употребляется в двух смыслах: в узком смысле  — это специфическая форма практически-духовного освоения мира; в широком  — высший уровень мастерства, умения, независимо от того, в какой сфере жизни общества они проявляются (искусство печника, врача, пекаря и др.).\n\nИскусство  — особая подсистема духовной сферы жизни общества, представляющая собой творческое воспроизведение действительности в художественных образах.\n\nПервоначально искусством называли высокую степень мастерства в каком-либо деле. Это значение слова присутствует в языке до сих пор, когда мы говорим об искусстве врача или учителя, о боевом искусстве или ораторском. Позже понятие «искусство» стали все чаще использовать для описания особой деятельности, направленной на отражение и преобразование мира в соответствии с эстетическими нормами, т. е. по законам прекрасного. При этом первоначальное значение слова сохранилось, так как для создания чего-то прекрасного требуется высочайшее мастерство.\n\n \n\n1)  Искусство нацелено на открытие объективных закономерностей, действующих в природе и обществе  — нет, неверно.\n\n2)  Искусство отражает действительность в образно-символической форме  — да, верно.\n\n3)  Искусство, в отличие от других форм (областей) духовной культуры, способно оказывать эмоциональное воздействие на человека  — нет, неверно.\n\n4)  Только искусство объясняет события, явления окружающего мира  — нет, неверно.\n\n5)  B искусстве огромную роль играет воображение художника и зрителя  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Истина  — это знание, соответствующее свойствам познаваемого предмета.\n\n2)  Абсолютная истина, в отличие от относительной истины, представляет собой исчерпывающее знание о предмете.\n\n3)  Единственным критерием истинного знания является его очевидность для любого человека.\n\n4)  Истинное знание всегда имеет абстрактный и обобщённый характер.\n\n5)  Истина обусловлена реальной действительностью, общественной практикой.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nГлавная цель познания  — достижение научной истины.\n\nПрименительно к философии истина является не только целью познания, но и предметом исследования. Можно сказать, что понятие истины выражает сущность науки. Философы давно пытаются выработать такую теорию познания, которая позволила бы рассматривать его как процесс добывания научных истин. Основные противоречия на этом пути возникали в ходе противопоставления активности субъекта и возможности выработки им знания, соответствующего объективному реальному миру. Но истина имеет множество аспектов, она может быть рассмотрена с самых различных точек зрения: логической, социологической, гносеологической, наконец, богословской.\n\nОграниченность практических возможностей человека выступает одной из причин и ограниченности его знаний, т. е. речь идет об относительном характере истины. Относительная истина  — это знание, воспроизводящее объективный мир приближенно, неполно. Поэтому признаками или чертами относительной истины выступают приближенность и неполнота, которые связаны между собой. Действительно, мир представляет собой систему взаимосвязанных элементов, любое неполное знание о нем как целом всегда будет неточным, огрубленным, фрагментарным.\n\n \n\n1)  Истина  — это знание, соответствующее свойствам познаваемого предмета  — да, верно.\n\n2)  Абсолютная истина, в отличие от относительной истины, представляет собой исчерпывающее знание о предмете  — да, верно.\n\n3)  Единственным критерием истинного знания является его очевидность для любого человека  — нет, неверно.\n\n4)  Истинное знание всегда имеет абстрактный и обобщённый характер  — нет, неверно.\n\n5)  Истина обусловлена реальной действительностью, общественной практикой  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о познании и его критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Для чувственного этапа познания свойственно воспроизведение внешних сторон и свойств объектов.\n\n2)  Рациональное познание позволяет выявить существенные признаки и связи объектов, закономерности их изменения.\n\n3)  Чувственное познание предполагает непосредственный контакт органов чувств с познаваемым предметом.\n\n4)  К формам чувственного познания относят понятия и суждения.\n\n5)  Формами рационального познания являются ощущения, восприятия, представления.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nЧувственное познание опирается на образы, возникающие в сознании в результате деятельности пяти основных чувств человека  — зрения, слуха, вкуса, обоняния и осязания. К формам чувственного познания относят:\n\nОщущение  — элементарный чувственный образ, отображающий отдельные, единичные свойства предмета. Можно изолированно ощущать вкус, цвет, запах, звук и т. д. Например, для лимона характерны ощущения кислоты, желтизны и т. д.\n\nВосприятие  — отображение не отдельных свойств, а их системы, целостности. Например, мы воспринимаем лимон не как кислоту или желтизну, а как целостный предмет. Наше восприятие лимона включает в себя и его цвет, и его вкус, и его запах в неразрывном единстве: оно подразумевает не работу отдельного чувства, а согласованную деятельность нескольких или всех основных чувств.\n\nПредставление  — чувственный образ предмета, который возникает в сознании в отсутствие этого предмета. Например, если мы когда-либо видели лимон, мы вполне можем представить его себе, даже если он не находится перед нами и не может воздействовать на наши органы чувств. В представлении большую роль играют память, воспоминания, а также воображение человека. Представление можно назвать восприятием предмета в его отсутствие. Возможность представления и его близость к восприятию обусловлены тем фактом, что чувственные образы возникают не в органах чувств, а в коре головного мозга. Поэтому непосредственное присутствие предмета не является необходимым условием для возникновения чувственного образа.\n\nРациональное познание, основанное на абстрактном мышлении, позволяет человеку выйти за ограниченные рамки чувств. К формам рационального познания относят:\n\nПонятие  — мысль, которая отражает предметы, явления и связи между ними в обобщенной форме. Например, понятие «человек» не тождественно простому чувственному образу какого-то конкретного человека, а обозначает в обобщенном виде мысль о любом человеке  — кем бы он ни был. Аналогично понятие «стол» включает в себя образы всех столов: различной формы, размеров, окраски, а не какой-либо определенный образ стола. Таким образом, понятие схватывает не отдельные признаки предмета, а его сущность, в частности, в случае стола  — его функции, использование (перевернутый ящик тоже может входить в понятие «стол», если он используется в таком качестве).\n\nСуждение  — это отрицание или утверждение чего-либо при помощи понятий. В суждении между двумя понятиями устанавливается связь. Например, «золото есть металл».\n\nУмозаключение  — рассуждение, в ходе которого из одних суждений (посылок) выводится другое, заключительное суждение  — вывод.\n\n \n\n1)  Для чувственного этапа познания свойственно воспроизведение внешних сторон и свойств объектов  — да, верно.\n\n2)  Рациональное познание позволяет выявить существенные признаки и связи объектов, закономерности их изменения  — да, верно.\n\n3)  Чувственное познание предполагает непосредственный контакт органов чувств с познаваемым предметом  — да, верно.\n\n4)  К формам чувственного познания относят понятия и суждения  — нет, неверно.\n\n5)  Формами рационального познания являются ощущения, восприятия, представления  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и его типах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Общество  — это совокупность всех форм объединения и способов взаимодействия людей, в которых выражается их взаимозависимость.\n\n2)  Основной фактор производства индустриального общества  — земля.\n\n3)  B узком смысле под обществом понимают определённый этап исторического развития.\n\n4)  В обществе традиционного типа экономика носит аграрно-сырьевой характер, господствует натуральное хозяйство, преобладают экстенсивная технология и ручной труд.\n\n5)  Общество представляет собой закрытую систему, не взаимодействующую с внешней средой.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nОбщество  — в широком смысле  — часть материального мира, неразрывно связанная с природой и включающая в себя способы взаимодействия людей и формы их объединения; в узком смысле  — совокупность людей, наделенных волей и сознанием, осуществляющих действия и поступки под влиянием определенных интересов, мотивов, настроений (напр., общество книголюбов и т. п.). Типы обществ:\n\n1)  Доиндустриальный (традиционный)  — состязание человека с природой. Для него характерно преобладающее значение земледелия, рыболовства, скотоводства, горнодобывающей и деревообрабатывающей промышленности. В этих областях хозяйственной деятельности занято около 2/3 работоспособного населения. Доминирует ручной труд. Использование примитивных технологий, основанных на обыденном опыте, передававшемся из поколения в поколение.\n\n2)  Индустриальный  — состязание человека с преобразованной природой. Для него характерно развитие производства товаров массового потребления, которое осуществляется за счет широкого применения различного рода техники. В хозяйственной деятельности преобладает централизм, гигантизм, единообразие в труде и жизни, массовая культура, низкий уровень духовных ценностей, угнетение людей, разрушение природы. Время гениальных умельцев, которые могли без фундаментальных специальных знаний изобрести ткацкий станок, паровой двигатель, телефон, самолет и т. п. Монотонный конвейерный труд.\n\n3)  Постиндустриальный  — состязание между людьми. Для него характерно не только повсеместное использование достижений науки и техники во всех областях человеческой деятельности, но и целенаправленное совершенствование самой техники на основе развития фундаментальных наук. Без применения достижений фундаментальных наук невозможно было бы создать ни атомный реактор, ни лазер, ни компьютер. Человек заменяется автоматизированными системами. Один человек с помощью вооруженной компьютером современной техники может произвести конечный продукт, причем не в стандартном (массовом), а в индивидуальном исполнении в соответствии с заказом потребителя. Новые информационные технологии, по мнению современных ученых, могут привести к кардинальным изменениям во всем нашем образе жизни, а их повсеместное применение ознаменует создание нового типа общества  — информационного.\n\n \n\n1)  Общество  — это совокупность всех форм объединения и способов взаимодействия людей, в которых выражается их взаимозависимость  — да, верно.\n\n2)  Основной фактор производства индустриального общества  — земля  — нет, неверно.\n\n3)  B узком смысле под обществом понимают определённый этап исторического развития  — да, верно.\n\n4)  В обществе традиционного типа экономика носит аграрно-сырьевой характер, господствует натуральное хозяйство, преобладают экстенсивная технология и ручной труд  — да, верно.\n\n5)  Общество представляет собой закрытую систему, не взаимодействующую с внешней средой  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Все живые существа обладают способностью к целенаправленной, в том числе творческой, деятельности.\n\n2)  Совокупность социально значимых качеств индивида, формирующихся в процессе общественной жизни, называют личностью.\n\n3)  Индивидуальные потребности человека связаны с конкретными условиями его жизни, особенностями его личности.\n\n4)  Свобода человека предполагает неотъемлемую связь с ответственностью за принимаемые решения.\n\n5)  К биологическим потребностям человека относят потребности в общении, в труде, жизненном успехе, занятии определённой позиции в обществе и т. п.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n«Человек»  — общее понятие, обозначающее принадлежность к человеческому роду, природа которого, как отмечалось выше, сочетает биологические и социальные качества. Иначе говоря, человек предстает в своей сущности как биосоциальное существо.\n\nПод его биологическими особенностями понимают то, что сближает человека с животным (за исключением факторов антропогенеза, которые явились основанием для выделения человека из царства природы): наследственные признаки; наличие инстинктов (самосохранения, полового и др.); эмоции; биологические потребности (дышать, питаться, спать и т. д.); сходные с другими млекопитающими физиологические особенности (наличие одинаковых внутренних органов, гормонов, постоянная температура тела); возможность использовать природные предметы; приспособление к окружающей среде, продолжение рода.\n\nСоциальные особенности характерны исключительно для человека: способность производить орудия труда; членораздельная речь; язык; социальные потребности (общение, привязанность, дружба, любовь); духовные потребности (мораль, религия, искусство); осознание своих потребностей; деятельность (трудовая, художественная и т. п.) как способность преобразовывать мир; сознание; способность мыслить; творчество; созидание; целеполагание.\n\nЧеловека нельзя сводить исключительно к общественным качествам, поскольку для его развития необходимы биологические предпосылки. Но нельзя свести его и к биологическим особенностям, так как личностью можно стать только в обществе. Биологическое и социальное нераздельно слито в человеке, что делает его особым биосоциальным существом.\n\n \n\n1)  Все живые существа обладают способностью к целенаправленной, в том числе творческой, деятельности  — нет, неверно.\n\n2)  Совокупность социально значимых качеств индивида, формирующихся в процессе общественной жизни, называют личностью  — да, верно.\n\n3)  Индивидуальные потребности человека связаны с конкретными условиями его жизни, особенностями его личности  — да, верно.\n\n4)  Свобода человека предполагает неотъемлемую связь с ответственностью за принимаемые решения  — да, верно.\n\n5)  К биологическим потребностям человека относят потребности в общении, в труде, жизненном успехе, занятии определённой позиции в обществе и т. п.  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе и социальных институтах и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Общество является постоянно развивающейся динамической системой.\n\n2)  Общественный прогресс характеризуется деградацией, возвратом к уже отжившим структурам и отношениям.\n\n3)  В широком смысле под обществом понимают обособившуюся от природы, но связанную с ней часть мира, включающую в себя способы взаимодействия и формы объединения людей.\n\n4)  Социальные институты выполняют функцию социализации человека.\n\n5)  Общество представляет собой закрытую систему, не взаимодействующую с внешней средой.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Общество является постоянно развивающейся динамической системой  — да, верно.\n\n2)  Общественный прогресс характеризуется деградацией, возвратом к уже отжившим структурам и отношениям  — нет, неверно, здесь регресс.\n\n3)  В широком смысле под обществом понимают обособившуюся от природы, но связанную с ней часть мира, включающую в себя способы взаимодействия и формы объединения людей  — да, верно.\n\n4)  Социальные институты выполняют функцию социализации человека  — да, верно.\n\n5)  Общество представляет собой закрытую систему, не взаимодействующую с внешней средой  — нет, неверно, открытую.\n\n \n\n"},{"problem_text":"Выберите верные суждения об искусстве и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Искусство является одним из способов познания мира.\n\n2)  Искусство направлено на воплощение эстетических ценностей.\n\n3)  Понятия «искусство» и «культура» тождественны.\n\n4)  Искусство появляется с возникновением производящего хозяйства.\n\n5)  В основе искусства лежит образное отражение действительности.","answer_text":"Ответ: 125","explain_text":"Пояснение.\n\nИскусство  — (в широком смысле) творчество в целом; (в узком смысле) определенный вид творчества; (в еще более узком) высокая степень умения или мастерства. Культура  — все виды преобразовательной деятельности человека и ее результаты. Возникновение искусства связано с религией.\n\n \n\n1)  Искусство является одним из способов познания мира  — да, верно.\n\n2)  Искусство направлено на воплощение эстетических ценностей  — да, верно.\n\n3)  Понятия «искусство» и «культура» тождественны  — нет, неверно.\n\n4)  Искусство появляется с возникновением производящего хозяйства  — нет, неверно.\n\n5)  В основе искусства лежит образное отражение действительности  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о глобальных проблемах человечества и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  являются совокупностью социально-природных проблем\n\n2)  представляют угрозу существованию человечества\n\n3)  возникают только в постиндустриальном обществе\n\n4)  могут быть решены только совместными усилиями человечества\n\n5)  вызваны исключительно хозяйственной деятельностью человека","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nГлобальные проблемы  — совокупность социально-природных проблем, от решения которых зависит развитие человечества и сохранение цивилизации. Причины проблем: огромные масштабы человеческой деятельности, неспособность человека рационально распорядиться этой деятельностью. Особенности: имеют планетарный характер (затрагивают интересы всех людей), угрожают гибелью всей цивилизации, требуют коллективных усилий, нуждаются в эффективных и неотложных решениях.\n\n \n\n1)  являются совокупностью социально-природных проблем  — да, верно.\n\n2)  представляют угрозу существованию человечества  — да, верно.\n\n3)  возникают только в постиндустриальном обществе  — нет, неверно.\n\n4)  могут быть решены только совместными усилиями человечества  — да, верно.\n\n5)  вызваны исключительно хозяйственной деятельностью человека  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мировоззрении человека и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Мировоззрение человека заключается в осознании себя через своё отношение к отдельным предметам и людям.\n\n2)  Ранней формой мировоззрения являлось мифологическое мировоззрение.\n\n3)  Компонентами мировоззрения являются нормы и ценности.\n\n4)  Философское мировоззрение основано на вере в существование сверхъестественного.\n\n5)  Обыденное мировоззрение формируется стихийно, в процессе житейского опыта.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\nМировоззрение  — целостное представление о природе, обществе, человеке, находящее выражение в системе ценностей и идеалов. Выделяют обыденное мировоззрение, научное, философское, религиозное.\n\n \n\n1)  Мировоззрение человека заключается в осознании себя через своё отношение к отдельным предметам и людям  — нет, неверно. Это самосознание.\n\n2)  Ранней формой мировоззрения являлось мифологическое мировоззрение  — да, верно. Оно сформировалось как тип мировоззрения на ранних этапах развития человечества, когда появлялись ранние формы религиозных верований.\n\n3)  Компонентами мировоззрения являются нормы и ценности  — да, верно. Помимо них можно выделить идеалы, убеждения, знания и т. д.\n\n4)  Философское мировоззрение основано на вере в существование сверхъестественного  — нет, неверно. Это характерно для религиозного или мифологического.\n\n5)  Обыденное мировоззрение формируется стихийно, в процессе житейского опыта  — да, верно. Оно основано на практике повседневной жизни, здравом смысле.\n\n \n\n"},{"problem_text":"Выберите верные суждения о потребностях и интересах человека и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Потребности человека проявляются в мотивах его деятельности.\n\n2)  Интересы человека могут определяться его положением в социальной группе и обществе.\n\n3)  К духовным потребностям относятся потребности в самоактуализации, самовыражении, творческой самореализации.\n\n4)  Социальные потребности не могут господствовать над духовными потребностями.\n\n5)  Интересы носят только индивидуальный характер.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nПотребности  — состояние живого существа, выражающее его зависимость от того, что составляет условия его существования. Согласно иерархической теории потребностей Маслоу, духовные потребности стоят выше социальных. К духовным потребностям относятся: познание, самоактуализация, самовыражение, самоидентификация. Интересы могут носить и групповой характер.\n\n \n\n1)  Потребности человека проявляются в мотивах его деятельности  — да, верно.\n\n2)  Интересы человека могут определяться его положением в социальной группе и обществе  — да, верно.\n\n3)  К духовным потребностям относятся потребности в самоактуализации, самовыражении, творческой самореализации  — да, верно.\n\n4)  Социальные потребности не могут господствовать над духовными потребностями  — нет, неверно. Например, некоторые ученики едут в музей не с познавательной целью, а чтобы пообщаться с одноклассниками в неформальной обстановке.\n\n5)  Интересы носят только индивидуальный характер  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о формационном подходе к изучению истории и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Формационный подход к изучению истории был сформулирован немецкими философами К. Марксом и Ф. Энгельсом.\n\n2)  Формационный подход делает акцент на общие универсальные черты в развитии различных обществ.\n\n3)  Формационный подход предполагает достижение всеми обществами одной формы общественно-политического устройства как конечной цели развития.\n\n4)  Основой для классификации обществ в рамках формационного подхода являются различия в духовно-культурной сфере.\n\n5)  Для формационного подхода характерно утверждение ведущей роли личности в историческом процессе.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nФормационный подход к социально-политическому развитию исходит из предпосылки, что все государства, одни быстрее, а другие медленнее, развиваются по определённому сценарию, и все они рано или поздно должны прийти к одной форме общественно-политического устройства. Одной из самых известных универсалистских теорий является формационная теория, предложенная Карлом Марксом, в которой основным критерием классификации являются экономические отношения, а всё остальное называется надстройкой.\n\n \n\n1)  Формационный подход к изучению истории был сформулирован немецкими философами К. Марксом и Ф. Энгельсом  — да, верно.\n\n2)  Формационный подход делает акцент на общие универсальные черты в развитии различных обществ  — да, верно.\n\n3)  Формационный подход предполагает достижение всеми обществами одной формы общественно-политического устройства как конечной цели развития  — да, верно.\n\n4)  Основой для классификации обществ в рамках формационного подхода являются различия в духовно-культурной сфере  — нет, неверно.\n\n5)  Для формационного подхода характерно утверждение ведущей роли личности в историческом процессе  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о рациональном познании и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Для рационального познания характерно в первую очередь воспроизведение внешних сторон и свойств объектов.\n\n2)  Наблюдение  — одна из форм рационального познания.\n\n3)  Одной из форм рационального познания является понятие.\n\n4)  К формам рационального познания относятся суждение и умозаключение.\n\n5)  На этапе рационального познания человек оперирует общими группами признаков однотипных объектов.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\nРациональное познание связано с мыслительными операциями: анализом, синтезом, сравнением, уподоблением, абстрагированием, обобщением.\n\n \n\n1)  Для рационального познания характерно в первую очередь воспроизведение внешних сторон и свойств объектов  — нет, неверно, это характерно для чувственного познания.\n\n2)  Наблюдение  — одна из форм рационального познания  — нет, неверно, это эмпирический метод научного познания.\n\n3)  Одной из форм рационального познания является понятие  — да, верно.\n\n4)  К формам рационального познания относятся суждение и умозаключение  — да, верно.\n\n5)  На этапе рационального познания человек оперирует общими группами признаков однотипных объектов  — да, верно, это проявляется в использовании понятий.\n\n \n\n"},{"problem_text":"Выберите верные суждения о чувственном познании и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  С помощью чувственного познания мы можем судить о внешних свойствах отдельных предметов и явлений.\n\n2)  Ощущение  — одна из форм чувственного познания.\n\n3)  Одной из форм чувственного познания является формирование целостного образа предметов и явлений при их непосредственном воздействии на органы чувств.\n\n4)  На этапе чувственного познания ключевая задача состоит в обобщении и анализе информации.\n\n5)  Мысленная связь нескольких суждений и выделение из них нового суждения является результатом чувственного познания.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nЧувственное познание  — через органы чувств. Формы: ощущение (отражение отдельных признаков предметов через органы чувств), восприятие (дается целостный образ предмета через все органы чувств), представление (чувственный образ предмета по памяти).\n\n \n\n1)  С помощью чувственного познания мы можем судить о внешних свойствах отдельных предметов и явлений  — да, верно.\n\n2)  Ощущение  — одна из форм чувственного познания  — да, верно.\n\n3)  Одной из форм чувственного познания является формирование целостного образа предметов и явлений при их непосредственном воздействии на органы чувств  — да, верно.\n\n4)  На этапе чувственного познания ключевая задача состоит в обобщении и анализе информации  — нет, неверно.\n\n5)  Мысленная связь нескольких суждений и выделение из них нового суждения является результатом чувственного  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о формационном подходе к изучению общества и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Формационный подход к изучению общества был наиболее полно сформулирован К. Марксом и Ф. Энгельсом.\n\n2)  В рамках формационного подхода ведущая роль в развитии общества отводится идеологическим и культурным фактором.\n\n3)  Формационный подход описывает развитие общества как движение от более низкой к более высокой ступени.\n\n4)  Формационный подход предполагает всеобщий характер законов общественного развития.\n\n5)  Формационный подход делает акцент на уникальности и многообразии различных географических и исторических форм общества.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nФормационный подход  — история рассматривается в качестве единого поступательного развития, в котором выделяются общие для всех народов стадии. Сформулирован Марксом и Энгельсом.\n\n \n\n1)  Формационный подход к изучению общества был наиболее полно сформулирован К. Марксом и Ф. Энгельсом  — да, верно.\n\n2)  В рамках формационного подхода ведущая роль в развитии общества отводится идеологическим и культурным фактором  — нет, неверно.\n\n3)  Формационный подход описывает развитие общества как движение от более низкой к более высокой ступени  — да, верно.\n\n4)  Формационный подход предполагает всеобщий характер законов общественного развития  — да, верно.\n\n5)  Формационный подход делает акцент на уникальности и многообразии различных географических и исторических форм общества  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мировоззрении и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Мировоззрение включает в себя систему взглядов, понятий и представлений об окружающем мире.\n\n2)  Мировоззрение всегда тесно связано с переживаемыми обществом стадиями развития.\n\n3)  Процесс формирования мировоззрения всегда носит осознанный характер.\n\n4)  Мировоззрение дает человеку ориентиры и цели для его практической деятельности.\n\n5)  Понятие «мировоззрение» тождественно понятию «смысл жизни человека».","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nМировоззрение  — целостное представление о природе, обществе, человеке, находящее выражение в системе ценностей и идеалов. Роль мировоззрения: дает ориентиры для деятельности человека и позволяет определить истинные ценности жизни.\n\n \n\n1)  Мировоззрение включает в себя систему взглядов, понятий и представлений об окружающем мире  — да, верно.\n\n2)  Мировоззрение всегда тесно связано с переживаемыми обществом стадиями развития  — да, верно.\n\n3)  Процесс формирования мировоззрения всегда носит осознанный характер  — нет, неверно.\n\n4)  Мировоззрение дает человеку ориентиры и цели для его практической деятельности  — да, верно.\n\n5)  Понятие «мировоззрение» тождественно понятию «смысл жизни человека»  — нет, неверно, мировоззрение определяет смысл жизни, определяет жизненные цели и ориентиры.\n\n \n\n"},{"problem_text":"Выберите верные суждения о функциях искусства и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Познавательная функция позволяет анализировать действительность при помощи художественных образов.\n\n2)  Эстетическая функция искусства проявляется в предвосхищении модных тенденций в искусстве.\n\n3)  Согласно гедонистической функции, искусство призвано доставлять удовольствие.\n\n4)  Воспитательная функция сопряжена с процессом социализации.\n\n5)  Компенсаторная функция отражает задачу прогноза негативных проявлений материальной культуры.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nФункции искусства можно выделить, обобщая сказанное:\n\n \n\nЭстетическая функция позволяет воспроизводить действительность по законам красоты, формирует эстетический вкус;\n\nСоциальная функция проявляется в том, что искусство оказывает идейное воздействие на общество, преобразуя тем самым социальную реальность;\n\nКомпенсаторная функции позволяет восстановить душевное равновесие, решить психологические проблемы, «убежать» на время из серой повседневности, компенсировать недостаток красоты и гармонии в каждодневной жизни;\n\nГедонистическая функция отражает способность искусства приносить удовольствие человеку;\n\nПознавательная функция позволяет познавать действительность и анализировать ее при помощи художественных образов.\n\nПрогностическая функция отражает способность искусства строить прогнозы и предугадывать будущее;\n\nВоспитательная функция проявляется в способности произведений искусства формировать личность человека.\n\n \n\n.\n\n"},{"problem_text":"Выберите верные суждения о формах культуры и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Характерной чертой народной культуры является её ярко выраженный коммерческий характер.\n\n2)  Главным средством распространения произведений элитарной культуры является телевидение.\n\n3)  Экранная культура является разновидностью массовой культуры.\n\n4)  К основным составляющим массовой культуры относят информационную индустрию и индустрию досуга.\n\n5)  Как правило, элитарная культура выступает в форме художественного модернизма, новаторства в искусстве.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\nФормы культуры:\n\n1.  Элитарная. Создаётся привилегированной частью общества либо по заказу профессиональными творцами. Её девиз: « искусство для искусства». Трудна для восприятия неподготовленного человека, не имеет коммерческой выгоды. Стремится к новаторству.\n\nОртега-и-Гасет считал, что элитарная культура даёт возможность избранным художественным натурам противостоять толпе. Если вторжение массовой культуры будет продолжаться, мир возвратится в состояние варварства. Выделил черты «массового человека»:\n\n− рост жизненных запросов;\n\n− врождённая неблагодарность;\n\n− плывёт по течению.\n\n2.  Массовая. Сформировалась одновременно с обществом массового производства и потребления в индустриальном обществе. Не выражает изысканных вкусов или духовных поисков. Самая широкая аудитория. Утверждает простые и понятные представления. Демократична. Цель  — получить коммерческую выгоду. Сленговое название  — кич, китч (в переводе с нем.  — дешёвка). Занимательна. Серийна. Тиражируема. Пассивное потребление.\n\nФрейд считал, что при её потреблении действует механизм заражения.\n\n3.  Мидкульт  — соединение элитарной и массовой культуры ( Бах в современной обработке).\n\n4.  Народная. Создана анонимными творцами, не имеющими профессиональной подготовки. Может быть индивидуальной, групповой, массовой. Связана с религиозной субкультурой. Является частью мировой культуры.\n\n5.  Экранная. Связана с компьютерной революцией. Выход в мир информации. Широкая аудитория. Большие возможности.\n\n \n\n \n\n"},{"problem_text":"Выберите верные суждения о религии и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  К мировым религиям относятся христианство и иудаизм.\n\n2)  Древнейшей мировой религией является буддизм.\n\n3)  Компенсаторная функция религии проявляется в том, что религия даёт верующему человеку облегчение в страданиях, показывает выход из трудных, кажущихся безвыходными ситуаций.\n\n4)  Одним из признаков национальных религий является эгалитарность.\n\n5)  Воспитательная функция религии заключается в том, что она способствует социализации индивида, прививая определённые правила и навыки поведения в обществе.","answer_text":"Ответ: 235","explain_text":"Пояснение.\n\n1)  К мировым религиям относятся христианство и иудаизм. Нет, неверно. Иудаизм не относится к мировым\n\n2)  Древнейшей мировой религией является буддизм. Да, верно, она возникла в середине 1-го тысячелетия до н. э. в Древней Индии.\n\n3)  Компенсаторная функция религии проявляется в том, что религия даёт верующему человеку облегчение в страданиях, показывает выход из трудных, кажущихся безвыходными ситуаций. Да, верно, это ее характеристика.\n\n4)  Одним из признаков национальных религий является эгалитарность. Нет, неверно, не все национальные религии провозглашают равенство верующих перед Богом. Это черта мировых религий.\n\n5)  Воспитательная функция религии заключается в том, что она способствует социализации индивида, прививая определённые правила и навыки поведения в обществе. Да, верно, это ее характеристика.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности человека и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Деятельности человека свойственен продуктивный характер.\n\n2)  Цель деятельности – это осознанный образ того результата, на достижение которого направлено действие человека.\n\n3)  В своей деятельности человек не способен выйти за рамки биологической предопределённости.\n\n4)  Основные виды деятельности – это игра, труд, общение и учение.\n\n5)  Субъект деятельности – это то, на что она направлена.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nДеятельность  — форма активности человека, направленная на преобразование им окружающего мира.\n\nСтруктура деятельности:\n\n1.  Цель  — осознанный опыт предвосхищаемого результата, на достижение которого направлена деятельность.\n\n2.  Средства  — приемы, способы, приспособления для осуществления деятельности.\n\n3.  Действия  — конкретные шаги для достижения цели.\n\n \n\n \n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  К критериям истины можно отнести соответствие знания законам логики.\n\n2)  Важнейший критерий истины – соответствие полученного знания интересам познающего субъекта.\n\n3)  Критерии истины позволяют отличить истинное знание от заблуждения.\n\n4)  Критерием истины может выступать соответствие полученного знания ранее открытым законам.\n\n5)  Истинность суждения невозможно проверить на практике.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  К критериям истины можно отнести соответствие знания законам логики. ДА, верно. Логика  — наука об истине.\n\n \n\n2)  Важнейший критерий истины – соответствие полученного знания интересам познающего субъекта. НЕТ, неверно.\n\n \n\n3)  Критерии истины позволяют отличить истинное знание от заблуждения. ДА, верно.\n\n \n\n4)  Критерием истины может выступать соответствие полученного знания ранее открытым законам. ДА, верно.\n\n \n\n5)  Истинность суждения невозможно проверить на практике. НЕТ, неверно.\n\n \n\n \n\n"},{"problem_text":"Выберите верные суждения о глобальных проблемах человечества и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Глобальные проблемы представляют угрозу существованию человечества.\n\n2)  Глобальные проблемы обострились во второй половине XX в.\n\n3)  Все глобальные проблемы могут быть успешно решены современной наукой.\n\n4)  Глобальные проблемы могут быть решены на региональном уровне.\n\n5)  Глобальные проблемы являются совокупностью социально-природных проблем.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nГлобальные проблемы  — совокупность социоприродных проблем, от решения которых зависит развитие человечества и сохранение цивилизации.\n\nПричины проблем:\n\n1.  огромные масштабы человеческой деятельности;\n\n2.  неспособность человека рационально распорядиться этой деятельностью.\n\nОсобенности:\n\n1.  имеют планетарный характер ( затрагивают интересы всех людей);\n\n2.  угрожают гибелью всей цивилизации;\n\n3.  требуют коллективных усилий;\n\n4.  нуждаются в эффективных и неотложных решениях.\n\n \n\n \n\n \n\n"},{"problem_text":"Выберите верные суждения о социальных институтах и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Социальный институт представляет собой исторически сложившуюся организацию социальной практики.\n\n2)  Структура современного социального института, как правило, характеризуется простотой отношений.\n\n3)  Некоторые социальные институты могут выступать как агенты социализации.\n\n4)  К политическим институтам общества традиционно относят рыночную экономику и собственность.\n\n5)  Социальные институты упорядочивают, координируют индивидуальные действия людей, придают им организованный и предсказуемый характер.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Социальный институт представляет собой исторически сложившуюся организацию социальной практики. Да, верно, это определение данного понятия.\n\n2)  Структура современного социального института, как правило, характеризуется простотой отношений. Нет, неверно, наоборот, сложностью.\n\n3)  Некоторые социальные институты могут выступать как агенты социализации. Да, верно, например, семья, образование, СМИ и т. д.\n\n4)  К политическим институтам общества традиционно относят рыночную экономику и собственность. Нет, неверно, это экономические институты.\n\n5)  Социальные институты упорядочивают, координируют индивидуальные действия людей, придают им организованный и предсказуемый характер. Да, верно, это их функции.\n\n \n\n"},{"problem_text":"Выберите верные суждения о творчестве как форме деятельности и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Под творчеством понимается любая сознательная деятельность человека.\n\n2)  Творчество предполагает создание чего-то качественно нового, ранее не существовавшего.\n\n3)  Способностями к творчеству в той или иной степени обладает каждый человек.\n\n4)  Творчество может являться самостоятельной деятельностью.\n\n5)  Целью творчества всегда является достижение практически полезного результата.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nТворчество  — процесс деятельности, создающий качественно новые материалы и духовные ценности, или итог создания объективно нового. Основной критерий, отличающий творчество от изготовления (производства),  — уникальность его результата.\n\n1)  Под творчеством понимается любая сознательная деятельность человека. НЕТ, неверно.\n\n \n\n2)  Творчество предполагает создание чего-то качественно нового, ранее не существовавшего. ДА, верно.\n\n \n\n3)  Способностями к творчеству в той или иной степени обладает каждый человек. ДА, верно.\n\n \n\n4)  Творчество может являться самостоятельной деятельностью. ДА, верно.\n\n \n\n5)  Целью творчества всегда является достижение практически полезного результата. НЕТ, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о сознании человека и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Сознание предполагает способность человека отражать действительность как в чувственных, так и в логических образах.\n\n2)  Сознание включает в себя все психические процессы, свойства и состояния человека.\n\n3)  Самосознание является одной из сторон сознания, отличающих человека от животных.\n\n4)  Эмоции являются одним из компонентов сознания.\n\n5)  Поведение человека полностью определяется сознанием.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Сознание предполагает способность человека отражать действительность как в чувственных, так и в логических образах. Да, верно, сознание представляет собой состояние психической жизни человека, выражающееся в субъективном переживании событий внешнего мира и жизни самого индивида, а также в отчёте об этих событиях.\n\n2)  Сознание включает в себя все психические процессы, свойства и состояния человека. Нет, неверно, существуют бессознательное, то есть совокупность психических процессов и явлений, не входящих в сферу сознания субъекта, то есть в отношении которых отсутствует контроль сознания.\n\n3)  Самосознание является одной из сторон сознания, отличающих человека от животных. Да, верно, у животных нет способности к самосознанию с точки зрения обществоведческой теории, выносимой на ЕГЭ.\n\n4)  Эмоции являются одним из компонентов сознания. Да, верно.\n\n5)  Поведение человека полностью определяется сознанием. Нет, неверно, оно также определяется бессознательным.\n\n \n\n"},{"problem_text":"Выберите верные суждения о реформах как способе преобразования общества и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Реформы предполагают изменения в какой-либо сфере общественной жизни.\n\n2)  Целью реформ всегда является изменение фундаментальных основ системы, в которой они проводятся.\n\n3)  Реформы могут быть как прогрессивными, так и регрессивными.\n\n4)  Реформы проводятся органами государственной власти.\n\n5)  Главным отличием реформы от революции является использование исключительно ненасильственных способов преобразования общества.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Реформы предполагают изменения в какой-либо сфере общественной жизни. Да, верно, они не вносят фундаментальных изменений существующего строя.\n\n2)  Целью реформ всегда является изменение фундаментальных основ системы, в которой они проводятся. Нет, неверно, это признак революции.\n\n3)  Реформы могут быть как прогрессивными, так и регрессивными. Да, верно, например «Великие реформы» Александра II историками рассматриваются как прогрессивные, а «Контрреформы» Александра III  — реакционные и регрессивные.\n\n4)  Реформы проводятся органами государственной власти. Да, верно, они разрабатываются и проводятся государством.\n\n5)  Главным отличием реформы от революции является использование исключительно ненасильственных способов преобразования общества. Нет, неверно, существуют реформы, осуществляемые насильственными методами (например, коллективизация и раскулачивание; культурные преобразования Петра I и т. д.)\n\n \n\n"},{"problem_text":"Выберите верные суждения об искусстве и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Искусство представляет собой форму практической деятельности.\n\n2)  Искусство предполагает эмоционально-чувственное отражение реальности.\n\n3)  Искусство неразрывно связано с верой в сверхъестественное.\n\n4)  Искусство направлено на создание эстетических ценностей.\n\n5)  Искусство предполагает рациональное объяснение явлений.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nИскусство  — образное осмысление действительности; процесс или итог выражения внутреннего или внешнего (по отношению к творцу) мира в художественном образе.\n\n1)  Искусство представляет собой форму практической деятельности.  — Да, верно.\n\n2)  Искусство предполагает эмоционально-чувственное отражение реальности.  — Да, верно.\n\n3)  Искусство неразрывно связано с верой в сверхъестественное.  — Нет, неверно.\n\n4)  Искусство направлено на создание эстетических ценностей.  — Да, верно.\n\n5)  Искусство предполагает рациональное объяснение явлений.  — Нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о религии и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Религиозная вера включает в себя нормы морали, нарушение которых считается грехом.\n\n2)  К мировым религиям относится иудаизм.\n\n3)  Одним из признаков мировой религии является эгалитарность.\n\n4)  Регулятивная функция религии обеспечивает сохранение и развитие ценностей религиозной культуры.\n\n5)  К ранним формам религии относятся тотемизм и анимизм.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Религиозная вера включает в себя нормы морали, нарушение которых считается грехом. Да, верно. Многие заповеди в христианстве совпадают с моральными нормами, их нарушение считается грехом.\n\n2)  К мировым религиям относится иудаизм. Нет, это национальная (региональная) религия. К мировым религиям относится буддизм, ислам и христианство.\n\n3)  Одним из признаков мировой религии является эгалитарность. Да, верно. Эгалитарность  — это равенство верующих перед Богом.\n\n4)  Регулятивная функция религии обеспечивает сохранение и развитие ценностей религиозной культуры. Нет, неверно.\n\n5)  К ранним формам религии относятся тотемизм и анимизм. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мировоззрении и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Обыденное мировоззрение является порождением повседневной жизни людей.\n\n2)  Мировоззрение определяет мотивы и цели человеческой деятельности.\n\n3)  Мировоззрение всегда связано с определённой стадией исторического развития общества.\n\n4)  Мировоззрение всегда связано с теоретическим осмыслением результатов человеческой деятельности.\n\n5)  Идеалы и убеждения не входят в структуру мировоззрения.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Обыденное мировоззрение является порождением повседневной жизни людей. Да, верно.\n\n2)  Мировоззрение определяет мотивы и цели человеческой деятельности. Да, верно.\n\n3)  Мировоззрение всегда связано с определённой стадией исторического развития общества. Да, верно, так как человек и его мировоззрение формируются в результате социализации, которая проходит в определенном обществе.\n\n4)  Мировоззрение всегда связано с теоретическим осмыслением результатов человеческой деятельности. Нет, это характерно только для научного мировоззрения.\n\n5)  Идеалы и убеждения не входят в структуру мировоззрения. Нет, неверно, это его элементы.\n\n \n\n"},{"problem_text":"Выберите верные суждения об особенностях социального познания и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Социальное познание, в отличие от других видов познания, основывается на научных фактах.\n\n2)  Главным методом социального познания является эксперимент.\n\n3)  В социальном познании интересы исследователя влияют на объяснение и интерпретацию фактов.\n\n4)  В социальном познании объект и субъект познавательного процесса совпадают.\n\n5)  Основой знаний об обществе являются социальные факты.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Социальное познание, в отличие от других видов познания, основывается на научных фактах. Нет, неверно, другие виды научного познания (естественное, например) также основываются на научных фактах.\n\n2)  Главным методом социального познания является эксперимент. Нет, неверно, в социальном познании эксперимент используется ограниченно.\n\n3)  В социальном познании интересы исследователя влияют на объяснение и интерпретацию фактов. Да, верно.\n\n4)  В социальном познании объект и субъект познавательного процесса совпадают. Да, верно.\n\n5)  Основой знаний об обществе являются социальные факты. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о потребностях человека и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  К экзистенциальным потребностям относятся потребности в престиже и карьере.\n\n2)  Потребности  — это необходимые для существования человека условия, нужды, на удовлетворение которых направлена человеческая деятельность.\n\n3)  Биологические потребности относятся ко вторичным потребностям.\n\n4)  Потребности являются одним из мотивов деятельности.\n\n5)  Идеальные потребности выражаются в реализации потенциала и способностей личности.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  К экзистенциальным потребностям относятся потребности в престиже и карьере. Нет, неверно, это престижные потребности.\n\n2)  Потребности  — это необходимые для существования человека условия, нужды, на удовлетворение которых направлена любая человеческая деятельность. Да, верно.\n\n3)  Биологические потребности относятся ко вторичным потребностям. Нет, неверно, они относятся к первичным потребностям.\n\n4)  Потребности являются одним из мотивов деятельности. Да, верно.\n\n5)  Идеальные потребности выражаются в реализации потенциала и способностей личности. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Только абсолютная истина  — это такое содержание знания, которое существует само по себе и не зависит от человека.\n\n2)  Истина  — это знание, соответствующее своему предмету, совпадающее с ним.\n\n3)  Истина едина, но в ней выделяются абсолютный и относительный аспекты.\n\n4)  Относительная истина  — это неполное, неточное знание, соответствующее определённому уровню развития общества, зависящее от определённых условий, места, времени и средств получения знаний.\n\n5)  Относительная истина всегда субъективна.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Только абсолютная истина  — это такое содержание знания, которое существует само по себе и не зависит от человека. Нет, неверно, в данном суждении отражена объективность истины, а не ее абсолютный характер. Относительная истина тоже носит объективный характер.\n\n2)  Истина  — это знание, соответствующее своему предмету, совпадающее с ним. Да, верно, это определение истины.\n\n3)  Истина едина, но в ней выделяются абсолютный и относительный аспекты. Да, верно, это два вида истины: абсолютная и относительная, а объективность  — это свойство любой истины.\n\n4)  Относительная истина  — это неполное, неточное знание, соответствующее определённому уровню развития общества, зависящее от определённых условий, места, времени и средств получения знаний. Да, верно, в данном суждении содержится определение относительной истины.\n\n5)  Относительная истина всегда субъективна. Нет, неверно, истина объективна, а субъективно, прежде всего, мнение.\n\n \n\n"},{"problem_text":"Выберите верные суждения о глобализации и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Глобализация  — процесс интеграции государств и народов в разных областях деятельности.\n\n2)  К движущим силам глобализации относится деятельность транснациональных корпораций.\n\n3)  К причинам глобализации относится увеличение разрыва между развитыми и развивающимися странами.\n\n4)  Глобализация проявляется исключительно в экономической и политической сферах общественной жизни.\n\n5)  Необходимость решения глобальных проблем совместными усилиями способствует глобализации.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Глобализация  — процесс интеграции государств и народов в разных областях деятельности. Да, верно, это определение процесса глобализации.\n\n2)  К движущим силам глобализации относится деятельность транснациональных корпораций. Да, верно, они представляют собой одних из субъектов глобальных экономических процессов.\n\n3)  К причинам глобализации относится увеличение разрыва между развитыми и развивающимися странами. Нет, неверно, это одно из негативных последствий глобализации, глобальная проблема «Севера и Юга».\n\n4)  Глобализация проявляется исключительно в экономической и политической сферах общественной жизни. Нет, неверно, она проявляется во всех сферах жизни.\n\n5)  Необходимость решения глобальных проблем совместными усилиями способствует глобализации. Да, верно, так как ведет к усилению интегративных процессов между государствами.\n\n \n\n"},{"problem_text":"Выберите верные суждения о морали и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Моральные нормы отражают потребности общества.\n\n2)  Моральные нормы всегда закреплены в письменной форме.\n\n3)  Мораль изучает специальная философская дисциплина  — этика.\n\n4)  Способность человека выбирать между добром и злом называется моральным выбором.\n\n5)  Регулятивная функция морали обеспечивает рассмотрение поступков в координатах добра и зла.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Моральные нормы отражают потребности общества. Да, верно.\n\n2)  Моральные нормы всегда закреплены в письменной форме. Нет, неверно, нормы морали, как правило, не зафиксированы в письменной форме, это относится к нормам права.\n\n3)  Мораль изучает специальная философская дисциплина  — этика. Да, верно.\n\n4)  Способность человека выбирать между добром и злом называется моральным выбором. Да, верно.\n\n5)  Регулятивная функция морали обеспечивает рассмотрение поступков в координатах добра и зла. Нет, неверно, это оценочная функция.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Предмет, на который направлена практическая или теоретическая деятельность человека, называют субъектом деятельности.\n\n2)  Аффективные действия основаны на убеждениях, принципах, моральных и эстетических ценностях.\n\n3)  Деятельность  — это специфически человеческая активность, регулируемая сознанием, порождаемая потребностями и направленная на познание и преобразование внешнего мира и самого человека.\n\n4)  Мотив  — основанное на потребности осознанное побуждение, обосновывающее и оправдывающее деятельность.\n\n5)  Средства деятельности  — это используемые в ходе деятельности приёмы, способы действия, предметы и т. п.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Предмет, на который направлена практическая или теоретическая деятельность человека, называют субъектом деятельности. Нет, неверно, это объект.\n\n2)  Аффективные действия основаны на убеждениях, принципах, моральных и эстетических ценностях. Нет, неверно, они основаны на эмоциях, сиюминутных порывах.\n\n3)  Деятельность  — это специфически человеческая активность, регулируемая сознанием, порождаемая потребностями и направленная на познание и преобразование внешнего мира и самого человека. Да, верно.\n\n4)  Мотив  — основанное на потребности осознанное побуждение, обосновывающее и оправдывающее деятельность. Да, верно.\n\n5)  Средства деятельности  — это используемые в ходе деятельности приёмы, способы действия, предметы и т. п. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о формах (областях) духовной культуры и запишите цифры, под которыми они указаны.\n\n \n\n1)  Мораль поддерживается силой государственного принуждения.\n\n2)  Наука призвана познать и объяснить устройство мира и законы его развития.\n\n3)  Религия объясняет события, явления окружающего мира с позиций существования сверхъестественного.\n\n4)  Искусство помогает привлечь внимание общества к социальным и нравственным проблемам.\n\n5)  Мораль отражает окружающую действительность в художественных образах.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Мораль поддерживается силой государственного принуждения. Нет, неверно, мораль поддерживается силой общественного мнения.\n\n2)  Наука призвана познать и объяснить устройство мира и законы его развития. Да, верно.\n\n3)  Религия объясняет события, явления окружающего мира с позиций существования сверхъестественного. Да, верно.\n\n4)  Искусство помогает привлечь внимание общества к социальным и нравственным проблемам. Да, верно.\n\n5)  Мораль отражает окружающую действительность в художественных образах. Нет, неверно, в художественных образах отображает окружающую действительность искусство.\n\n \n\n"},{"problem_text":"Выберите верные суждения о социализации и её формах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Социализация  — это процесс вхождения индивида в общество, в его структуры и общности.\n\n2)  Социализация всегда происходит стихийно.\n\n3)  Социализация личности проявляется в усвоении ею культурно-ценностных ориентаций, традиций, предписаний.\n\n4)  Социальные связи и отношения человека разнообразны и многозначны, воздействие общностей на человека может быть положительным и отрицательным.\n\n5)  К агентам первичной социализации относят СМИ.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Социализация  — это процесс вхождения индивида в общество, в его структуры и общности. Да, верно, для этого происходит усвоение социокультурного опыта.\n\n2)  Социализация всегда происходит стихийно. Нет, неверно, она может осуществляться организованно, например, в школе.\n\n3)  Социализация личности проявляется в усвоении ею культурно-ценностных ориентаций, традиций, предписаний. Да, верно, это содержание социализации.\n\n4)  Социальные связи и отношения человека разнообразны и многозначны, воздействие общностей на человека может быть положительным и отрицательным. Да, верно, компания друзей может способствовать увлечению спортом и ЗОЖ, а может наоборот пристрастить к курению и алкоголю.\n\n5)  К агентам первичной социализации относят СМИ. Нет, неверно, это агент вторичной социализации.\n\n \n\n"},{"problem_text":"Выберите верные суждения о духовной культуре и её формах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Произведения массовой культуры, как правило, создаются анонимными творцами.\n\n2)  Основной круг потребителей народной культуры  — высокообразованная часть общества.\n\n3)  Особенностью элитарной культуры является создание нового культурного языка, доступного узкому кругу ценителей, расшифровка которого требует широкого культурного кругозора.\n\n4)  К формам духовной культуры относят мораль, религию, искусство, образование и науку.\n\n5)  Отличительная черта массовой культуры  — её коммерческая направленность.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Произведения массовой культуры, как правило, создаются анонимными творцами. Нет, неверно, это признак народной культуры.\n\n2)  Основной круг потребителей народной культуры  — высокообразованная часть общества. Нет, неверно, это признак элитарной культуры.\n\n3)  Особенностью элитарной культуры является создание нового культурного языка, доступного узкому кругу ценителей, расшифровка которого требует широкого культурного кругозора. Да, верно, элитарная культура ориентирована на узкую группу любителей и профессионалов, сложна по содержанию.\n\n4)  К формам духовной культуры относят мораль, религию, искусство, образование и науку. Да, верно.\n\n5)  Отличительная черта массовой культуры  — её коммерческая направленность. Да, верно, ее произведения ориентированы на получение прибыли.\n\n \n\n"},{"problem_text":"Выберите верные суждения о морали и запишите цифры, под которыми они указаны.\n\n \n\n1)  Мораль изучает одна из философских дисциплин  — эстетика.\n\n2)  Способность человека выбирать между добром и злом называется моральным выбором.\n\n3)  Нормы морали являются разновидностью социальных норм.\n\n4)  Мотивационная функция морали означает, что мораль является побудительным условием к совершению поступков.\n\n5)  Воспитательная функция морали обеспечивает регуляцию общественных отношений.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Мораль изучает одна из философских дисциплин  — эстетика. Нет, неверно, мораль изучает этика.\n\n2)  Способность человека выбирать между добром и злом называется моральным выбором. Да, верно.\n\n3)  Нормы морали являются разновидностью социальных норм. Да, верно, они регулируют общественные отношения на основе представлений о добре и зле.\n\n4)  Мотивационная функция морали означает, что мораль является побудительным условием к совершению поступков. Да, верно, поступки совершаются, исходя из представлений о добре и зле.\n\n5)  Воспитательная функция морали обеспечивает регуляцию общественных отношений. Нет, неверно, ее обеспечивает регулятивная функция морали.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мышлении человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  Особенностью мышления является его опосредованный характер.\n\n2)  Объективной материальной формой мышления является язык.\n\n3)  Абстрагирование  — это процесс мысленного отвлечения от некоторых признаков, сторон конкретного с целью лучшего познания его.\n\n4)  Синтез  — это мысленное разложение целого на части или мысленное выделение из целого его сторон, действий, отношений.\n\n5)  Наглядно-образное  — вид мышления, опирающийся на непосредственное восприятие предметов.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Особенностью мышления является его опосредованный характер. Да, верно.\n\n2)  Объективной материальной формой мышления является язык. Да, верно.\n\n3)  Абстрагирование  — это процесс мысленного отвлечения от некоторых признаков, сторон конкретного с целью лучшего познания его. Да, верно.\n\n4)  Синтез  — это мысленное разложение целого на части или мысленное выделение из целого его сторон, действий, отношений. Нет, неверно, здесь описан анализ.\n\n5)  Наглядно-образное  — вид мышления, опирающийся на непосредственное восприятие предметов. Нет, неверно, здесь дана характеристика наглядно-действенного мышления. Наглядно-образное мышление характеризуется совокупностью способов и процессов образного решения задач, предполагающих зрительное представление ситуации и оперирование образами составляющих её предметов, без выполнения реальных практических действий с ними.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и запишите цифры, под которыми они указаны.\n\n \n\n1)  Относительная истина всегда субъективна.\n\n2)  Одним из критериев истины является практика.\n\n3)  Только абсолютная истина  — это такое содержание знания, которое существует само по себе и не зависит от человека.\n\n4)  Заблуждение  — это содержание сознания, не соответствующее реальности, но принимаемое за истинное.\n\n5)  Истина едина, но в ней выделяются объективный, абсолютный и относительный аспекты.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Относительная истина всегда субъективна. Нет, неверно, любая истина объективна.\n\n2)  Одним из критериев истины является практика. Да, верно, это самый универсальный критерий истины.\n\n3)  Только абсолютная истина  — это такое содержание знания, которое существует само по себе и не зависит от человека. Нет, неверно, это объективная истина, которая может являться как абсолютной, так и относительной.\n\n4)  Заблуждение  — это содержание сознания, не соответствующее реальности, но принимаемое за истинное. Да, верно, это знание, которое не соответствует объекту познания.\n\n5)  Истина едина, но в ней выделяются объективный, абсолютный и относительный аспекты. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности и запишите цифры, под которыми они указаны.\n\n \n\n1)  Деятельность человека имеет сознательный характер.\n\n2)  К основным видам деятельности относят образование, мышление и производство.\n\n3)  В процессе деятельности человек преобразует себя и окружающий мир.\n\n4)  Цель  — это сознательное представление о результате деятельности.\n\n5)  Цель и результат деятельности всегда совпадают.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Деятельность человека имеет сознательный характер. Да, верно, это ее ключевой признак.\n\n2)  К основным видам деятельности относят образование, мышление и производство. Нет, неверно, к ним относят игру, учение, труд, общение.\n\n3)  В процессе деятельности человек преобразует себя и окружающий мир. Да, верно, преобразующий характер  — ключевой признак деятельности.\n\n4)  Цель  — это сознательное представление о результате деятельности. Да, верно, это осознаваемый и предвосхищаемый образ результата деятельности.\n\n5)  Цель и результат деятельности всегда совпадают. Нет, неверно, результат может быть отрицательный (неудачный).\n\n \n\n"},{"problem_text":"Выберите верные суждения о глобальных проблемах человечества и запишите цифры, под которыми они указаны.\n\n \n\n1)  Глобальные проблемы вызваны исключительно хозяйственной деятельностью человека.\n\n2)  Глобальные проблемы могут быть решены в сотрудничестве на региональном уровне.\n\n3)  Демографическая проблема проявляется только в странах с развивающейся экономикой.\n\n4)  Проблемы охраны окружающей среды решаются на следующих уровнях: государственном, региональном, местном и глобальном.\n\n5)  Запрещение создания и применения оружия массового уничтожения является одним из путей решения проблемы предотвращения мировой войны.","answer_text":"Ответ: 45.","explain_text":"Пояснение.\n\n1)  Глобальные проблемы вызваны исключительно хозяйственной деятельностью человека. Нет, неверно, существуют другие причины появления глобальных проблем.\n\n2)  Глобальные проблемы могут быть решены в сотрудничестве на региональном уровне. Нет, неверно, только на уровне взаимодействия всех стран.\n\n3)  Демографическая проблема проявляется только в странах с развивающейся экономикой. Нет, неверно, она проявляется и в развитых странах (кризис депопуляции).\n\n4)  Проблемы охраны окружающей среды решаются на следующих уровнях: государственном, региональном, местном и глобальном. Да, верно.\n\n5)  Запрещение создания и применения оружия массового уничтожения является одним из путей решения проблемы предотвращения мировой войны. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об искусстве и запишите цифры, под которыми они указаны.\n\n \n\n1)  Искусство является специфической формой общественного сознания и человеческой деятельности.\n\n2)  Гедонистическая функция искусства проявляется в том, что человек отражает и осваивает те стороны жизни, которые труднодоступны науке.\n\n3)  Искусство влияет на нравственное и идейное развитие индивида.\n\n4)  Эстетическая функция искусства проявляется в том, что искусство выступает в роли источника информации о мире или человеке.\n\n5)  Предметом искусства может быть человек, его отношения с окружающим миром и другими индивидами, а также жизнь людей в определённых исторических условиях.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Искусство является специфической формой общественного сознания и человеческой деятельности. Да, верно.\n\n2)  Гедонистическая функция искусства проявляется в том, что человек отражает и осваивает те стороны жизни, которые труднодоступны науке. Нет, неверно, гедонистическая функция выражается в получении удовольствия от восприятия произведений искусства.\n\n3)  Искусство влияет на нравственное и идейное развитие индивида. Да, верно, искусство может привлекать внимание общества к тем или иным социальным проблемам.\n\n4)  Эстетическая функция искусства проявляется в том, что искусство выступает в роли источника информации о мире или человеке. Нет, неверно, в этом проявляется познавательная функция искусства.\n\n5)  Предметом искусства может быть человек, его отношения с окружающим миром и другими индивидами, а также жизнь людей в определённых исторических условиях. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мировоззрении и запишите цифры, под которыми они указаны.\n\n \n\n1)  Эмоционально-психологическую сторону мировоззрения на уровне настроений и чувств составляет мироощущение.\n\n2)  Исторически первой формой мировоззрения является научное мировоззрение.\n\n3)  Обыденное мировоззрение оформляется стихийно, в процессе житейского опыта.\n\n4)  Мировоззрение складывается из знаний, принципов, идей, убеждений, идеалов, духовных ценностей.\n\n5)  Носителем мировоззрения может выступать только отдельная личность.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Эмоционально-психологическую сторону мировоззрения на уровне настроений и чувств составляет мироощущение. Да, верно.\n\n2)  Исторически первой формой мировоззрения является научное мировоззрение. Нет, неверно, религиозно-мифологическое и обыденно-житейское сформировалось намного раньше.\n\n3)  Обыденное мировоззрение оформляется стихийно, в процессе житейского опыта. Да, верно, на практике повседневной жизни.\n\n4)  Мировоззрение складывается из знаний, принципов, идей, убеждений, идеалов, духовных ценностей. Да, верно, это его элементы.\n\n5)  Носителем мировоззрения может выступать только отдельная личность. Нет, неверно, любой социальный субъект (социальная группа, общность).\n\n \n\n"},{"problem_text":"Выберите верные суждения о типах общества и запишите цифры, под которыми они указаны.\n\n \n\n1)  Сложное общество характеризуется наличием социальной иерархии.\n\n2)  Социальная сфера традиционного общества характеризуется низкой социальной мобильностью.\n\n3)  Основной фактор производства и главная ценность в индустриальном обществе – капитал.\n\n4)  В традиционном обществе преобладает промышленное производство на основе развития частной собственности.\n\n5)  В постиндустриальном обществе происходит формирование массовой культуры.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Сложное общество характеризуется наличием социальной иерархии. Да, верно, так как в таком обществе есть неравенство.\n\n2)  Социальная сфера традиционного общества характеризуется низкой социальной мобильностью. Да, верно.\n\n3)  Основной фактор производства и главная ценность в индустриальном обществе – капитал. Да, верно.\n\n4)  В традиционном обществе преобладает промышленное производство на основе развития частной собственности. Нет, неверно, это характерно для индустриального общества.\n\n5)  В постиндустриальном обществе происходит формирование массовой культуры. Нет, неверно, это происходит в индустриальном обществе.\n\n \n\n"},{"problem_text":"Выберите верные суждения о культуре и её видах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Произведения массовой культуры предъявляют высокие требования к общекультурному уровню потребителя.\n\n2)  В развитии культуры отмечают такие тенденции, как преемственность и новаторство.\n\n3)  К материальной культуре относят нормы морали.\n\n4)  Народная культура, как правило, создаётся коллективной творческой деятельностью народа, отражает его жизнь и традиции.\n\n5)  Культура – это все виды преобразовательной деятельности людей и её результаты.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Произведения массовой культуры предъявляют высокие требования к общекультурному уровню потребителя. Нет, неверно, это характерно для элитарной культуры.\n\n2)  В развитии культуры отмечают такие тенденции, как преемственность и новаторство. Да, верно, например, новые произведения искусства сочетают в себе как традиционные каноны жанра, так и уникальные новые находки автора.\n\n3)  К материальной культуре относят нормы морали. Нет, неверно, они относятся к нематериальной культуре.\n\n4)  Народная культура, как правило, создаётся коллективной творческой деятельностью народа, отражает его жизнь и традиции. Да, верно, это ее ключевые признаки.\n\n5)  Культура  — это все виды преобразовательной деятельности людей и её результаты. Да, верно, это определение культуры в широком смысле слова.\n\n \n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Только относительная истина выявляет существенные признаки, связи, закономерности, законы.\n\n2)  Истиной называют любое новое знание, полученное в результате процесса познания.\n\n3)  Относительная истина – это достоверное знание о предмете познания, которое может со временем быть уточнено или дополнено.\n\n4)  Истина – это соответствие полученного знания действительности.\n\n5)  Абсолютная истина представляет собой полное, исчерпывающее знание об объекте познания.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Только относительная истина выявляет существенные признаки, связи, закономерности, законы. Нет, неверно, абсолютная тоже.\n\n2)  Истиной называют любое новое знание, полученное в результате процесса познания. Нет, неверно, оно может оказаться заблуждением.\n\n3)  Относительная истина – это достоверное знание о предмете познания, которое может со временем быть уточнено или дополнено. Да, верно, это ее характеристика.\n\n4)  Истина – это соответствие полученного знания действительности. Да, верно, это ее свойство.\n\n5)  Абсолютная истина представляет собой полное, исчерпывающее знание об объекте познания. Да, верно, это ее характеристика.\n\n \n\n \n\n"},{"problem_text":"Выберите верные суждения о потребностях человека и запишите цифры, под которыми они указаны.\n\n \n\n1)  Потребности могут меняться в течение жизни.\n\n2)  Потребность  — это нужда человека в том, что составляет необходимое условие его существования.\n\n3)  К социальным потребностям относятся потребности в одежде и жилище.\n\n4)  Потребности лежат в основе возникновения интересов и склонностей.\n\n5)  Возможности современной науки позволяют полностью удовлетворить все потребности человека.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Потребности могут меняться в течение жизни. Да, верно, это связано с изменением ценностей, интересов, убеждений и т. д.\n\n2)  Потребность  — это нужда человека в том, что составляет необходимое условие его существования. Да, верно, это определение понятия потребность.\n\n3)  К социальным потребностям относятся потребности в одежде и жилище. Нет, неверно, одежда и жилище обеспечивают безопасность и тепло, что относится к физиологическим и экзистенциальным потребностям.\n\n4)  Потребности лежат в основе возникновения интересов и склонностей. Да, верно, удовлетворяя потребности, особенно социальные и духовные, человек следует своим интересам и склонностям.\n\n5)  Возможности современной науки позволяют полностью удовлетворить все потребности человека. Нет, неверно, потребности человека безграничны.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её критериях и запишите цифры, под которыми они указаны\n\n \n\n1)  Относительная истина  — это неограниченное верное знание о предмете или явлении.\n\n2)  Абсолютная истина  — исчерпывающее достоверное знание о природе, человеке или обществе.\n\n3)  К критериям истины относится соответствие результатов познания ранее открытым законам науки.\n\n4)  Истинность знания может быть проверена на практике.\n\n5)  Основной критерий истины  — соответствие интересам познающего субъекта.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Относительная истина  — это неограниченное верное знание о предмете или явлении. Нет, неверно, дана характеристика абсолютной истины.\n\n2)  Абсолютная истина  — исчерпывающее достоверное знание о природе, человеке или обществе. Да, верно, это ее ключевой признак.\n\n3)  К критериям истины относится соответствие результатов познания ранее открытым законам науки. Да, верно, это один из критериев истины.\n\n4)  Истинность знания может быть проверена на практике. Да, верно, практика  — наиболее универсальный критерий истины.\n\n5)  Основной критерий истины  — соответствие интересам познающего субъекта. Нет, неверно, это не критерий истины.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности и её видах и запишите цифры, под которыми они указаны\n\n \n\n1)  Деятельность – это способ удовлетворения индивидуальных и общественных потребностей.\n\n2)  К видам деятельности относят мотивы, цели, средства и результаты.\n\n3)  Деятельность – это особая активность, присущая всем живым существам.\n\n4)  Учение как вид деятельности направлено на освоение знаний, умений и навыков.\n\n5)  В процессе творческой деятельности происходит созидание нового, открытие неизвестных ранее способов решения каких-либо проблем.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Деятельность  — это способ удовлетворения индивидуальных и общественных потребностей. Да, верно, потребности выступают главным мотивом деятельности.\n\n2)  К видам деятельности относят мотивы, цели, средства и результаты. Нет, неверно, это структура деятельности, а не виды.\n\n3)  Деятельность  — это особая активность, присущая всем живым существам. Нет, неверно, она присуща только человеку.\n\n4)  Учение как вид деятельности направлено на освоение знаний, умений и навыков. Да, верно, это его основная цель.\n\n5)  В процессе творческой деятельности происходит созидание нового, открытие неизвестных ранее способов решения каких-либо проблем. Да, верно, уникальность результата  — главный признак творчества.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мировоззрении и его видах и запишите цифры, под которыми они указаны\n\n \n\n1)  Мировоззрение связано с определенной картиной мира.\n\n2)  Мировоззрение – это преобразование человеком окружающего мира в соответствии с поставленными целями.\n\n3)  Мировоззрение проявляется в поступках человека.\n\n4)  Религиозное мировоззрение формируется стихийно на основе опыта практической деятельности человека.\n\n5)  Научное мировоззрение включает обобщённые результаты научного познания.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Мировоззрение связано с определенной картиной мира. Да, верно, оно может быть религиозным, обыденным, научным.\n\n2)  Мировоззрение – это преобразование человеком окружающего мира в соответствии с поставленными целями. Нет, неверно, это деятельность.\n\n3)  Мировоззрение проявляется в поступках человека. Да, верно, убеждения и ценности, которые являются элементами мировоззрения, выступают мотивом деятельности и поступков человека.\n\n4)  Религиозное мировоззрение формируется стихийно на основе опыта практической деятельности человека. Нет, неверно, это обыденное мировоззрение.\n\n5)  Научное мировоззрение включает обобщённые результаты научного познания. Да, верно, в этом его суть.\n\n \n\n"},{"problem_text":"Выберите верные суждения о глобализации и запишите цифры, под которыми они указаны\n\n \n\n1)  Глобализация имеет противоречивый характер, в ней сочетаются интеграционные процессы и тенденции противодействия им.\n\n2)  Глобализация связана с деятельностью экономически развитых стран и не затрагивает развивающиеся страны.\n\n3)  Глобализация – это рост взаимодействия, процесс сближения государств и народов.\n\n4)  Сетевые сообщества в условиях глобализации нацелены на решение исключительно экономических проблем.\n\n5)  В условиях глобализации существует необходимость координации действий всех государств в решении глобальных проблем.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Глобализация имеет противоречивый характер, в ней сочетаются интеграционные процессы и тенденции противодействия им. Да, верно, сближение и объединение стран и народов сопровождается возникновением глобальных проблем и вызовов.\n\n2)  Глобализация связана с деятельностью экономически развитых стран и не затрагивает развивающиеся страны. Нет, неверно, она затрагивает интересы всех стран и народов.\n\n3)  Глобализация – это рост взаимодействия, процесс сближения государств и народов. Да, верно, в этом заключается ее сущность.\n\n4)  Сетевые сообщества в условиях глобализации нацелены на решение исключительно экономических проблем. Нет, неверно, они могут быть направлены на решение проблем в любой сфере жизни.\n\n5)  В условиях глобализации существует необходимость координации действий всех государств в решении глобальных проблем. Да, верно, это обязательное условие решения глобальных проблем.\n\n \n\n"},{"problem_text":"Выберите верные суждения о взаимосвязи природы и общества и запишите цифры, под которыми они указаны.\n\n \n\n1)  Природа и общество  — это взаимосвязанные и взаимозависимые компоненты материального мира.\n\n2)  Общество и природа исторически сложились и развиваются по единым законам.\n\n3)  Природные условия влияют на общественное разделение труда, размещение производительных сил.\n\n4)  Степень и характер воздействия общества на природу остаются неизменными на всех этапах общественного развития.\n\n5)  Общество, в отличие от природы, является творцом культуры.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Природа и общество  — это взаимосвязанные и взаимозависимые компоненты материального мира. Да, верно, общество  — открытая система, которая находится во взаимодействии с природой.\n\n2)  Общество и природа исторически сложились и развиваются по единым законам. Нет, неверно, общество развивается не только по физическим законам, но и по социальным.\n\n3)  Природные условия влияют на общественное разделение труда, размещение производительных сил. Да, верно, наличие залежь полезных ископаемых определяет возможность предпринимателей их разрабатывать, строить заводы по переработке.\n\n4)  Степень и характер воздействия общества на природу остаются неизменными на всех этапах общественного развития. Нет, неверно, на стадии традиционного общества люди сильнее зависели от природы, чем на стадии индустриального и постиндустриального.\n\n5)  Общество, в отличие от природы, является творцом культуры. Да, верно, культура  — это все, что создано человеком.\n\n \n\n"},{"problem_text":"Выберите верные суждения о морали и моральных нормах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Мораль  — это совокупность поддержанных общественным мнением социальных норм, которые регулируют разнообразные отношения людей на основе сложившихся в обществе представлений о добре и зле.\n\n2)  К функциям морали относят оценочную, воспитательную и контролирующую.\n\n3)  Моральные нормы устойчивы и неизменны.\n\n4)  Мораль  — это компонент духовной культуры общества и форма общественного сознания.\n\n5)  Нарушение моральных норм всегда влечет за собой государственные санкции.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Мораль  — это совокупность поддержанных общественным мнением социальных норм, которые регулируют разнообразные отношения людей на основе сложившихся в обществе представлений о добре и зле. Да, верно, это одно из определений данного понятия.\n\n2)  К функциям морали относят оценочную, воспитательную и контролирующую. Да, верно, это некоторые функции морали.\n\n3)  Моральные нормы устойчивы и неизменны. Нет, неверно, они относительны и меняются со временем.\n\n4)  Мораль  — это компонент духовной культуры общества и форма общественного сознания. Да, верно.\n\n5)  Нарушение моральных норм всегда влечет за собой государственные санкции. Нет, неверно, только если моральные нормы совпадают с правовыми.\n\n \n\n"},{"problem_text":"Выберите верные суждения о духовной культуре и общества и запишите цифры, под которыми они указаны.\n\n \n\n1)  Духовная культура проявляется в индивидуальном и общественном сознании.\n\n2)  Искусство, язык, письменность относят к духовной культуре.\n\n3)  Духовная культура  — это совокупность знаний, идей, идеалов и иных духовных ценностей, созданных человечеством.\n\n4)  Основные категории духовной культуры  — объективность и необходимость.\n\n5)  На формирование духовной культуры не влияет социально-экономическое развитие общества.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Духовная культура проявляется в индивидуальном и общественном сознании. Да, верно, она отражается в сознании отдельной личности и проявляется в совокупности коллективных представлений, присущих определённой эпохе.\n\n2)  Искусство, язык, письменность относят к духовной культуре. Да, верно, это ее элементы.\n\n3)  Духовная культура  — это совокупность знаний, идей, идеалов и иных духовных ценностей, созданных человечеством. Да, верно, это определение духовной культуры.\n\n4)  Основные категории духовной культуры  — объективность и необходимость. Нет, неверно, для искусства, которое является элементом духовной культуры, характерна субъективность.\n\n5)  На формирование духовной культуры не влияет социально-экономическое развитие общества. Нет, неверно, на нее влияют процессы, которые протекают в других сферах жизни.\n\n \n\n"},{"problem_text":"Выберите верные суждения о научном познании и запишите цифры, под которыми они указаны.\n\n \n\n1)  Результатом научного познания является знание, соответствующее нравственным идеалам.\n\n2)  В научном познании используются экспериментальные методы.\n\n3)  Научное познание  — это конкретно-образное отражение реального мира.\n\n4)  Научное познание обогащает социальный опыт человечества.\n\n5)  Научное познание осуществляется на эмпирическом и теоретическом уровнях.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Результатом научного познания является знание, соответствующее нравственным идеалам. Нет, неверно, появляется объективное знание, которое не зависит от нравственно-этических норм.\n\n2)  В научном познании используются экспериментальные методы. Да, верно, эксперимент является основным эмпирическим методом научного познания.\n\n3)  Научное познание  — это конкретно-образное отражение реального мира. Нет, неверно, наука оперирует не образами, как искусство, а научными фактами, гипотезами и т. д.\n\n4)  Научное познание обогащает социальный опыт человечества. Да, верно, осуществляя познавательную и мировоззренческую функцию.\n\n5)  Научное познание осуществляется на эмпирическом и теоретическом уровнях. Да, верно, это два уровня научного познания.\n\n \n\n"},{"problem_text":"Выберите верные суждения о мышлении и запишите цифры, под которыми они указаны.\n\n \n\n1)  Мышление характеризуется способностью человека рассуждать, сравнивать, обобщать, делать выводы.\n\n2)  Мышление позволяет получать знания, которые не могут быть непосредственно восприняты на чувственном этапе познания.\n\n3)  Мышление человека тесно связано с речью.\n\n4)  Мышление имеет исключительно коллективный характер.\n\n5)  Анализ как операция мышления предполагает прежде всего выделение одной отличительной стороны свойства предмета или явления.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Мышление характеризуется способностью человека рассуждать, сравнивать, обобщать, делать выводы. Да, верно, это логические операции, которые человек осуществляет при помощи мышления.\n\n2)  Мышление позволяет получать знания, которые не могут быть непосредственно восприняты на чувственном этапе познания. Да, верно, это рациональный уровень познания.\n\n3)  Мышление человека тесно связано с речью. Да, верно, речь  — это способ вербализации мыслей.\n\n4)  Мышление имеет исключительно коллективный характер. Нет, неверно, еще индивидуальный.\n\n5)  Анализ как операция мышления предполагает прежде всего выделение одной отличительной стороны свойства предмета или явления. Нет, неверно, это характерная черта абстрагирования.\n\n \n\n"},{"problem_text":"Выберите верные суждения о социальных институтах и их видах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Социальные институты начинают формироваться при переходе от традиционного к индустриальному типу общества.\n\n2)  Семья как социальный институт удовлетворяет потребности общества в безопасности и общественном порядке.\n\n3)  Социальный институт  — это устойчивая форма организации совместной деятельности людей, связанная с установлением определённых норм.\n\n4)  Производство как социальный институт упорядочивает создание экономических благ для удовлетворения потребностей людей.\n\n5)  Социальный институт придает стабильность и упорядоченность взаимодействию людей.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Социальные институты начинают формироваться при переходе от традиционного к индустриальному типу общества. Нет, неверно, они появляются с возникновением общества.\n\n2)  Семья как социальный институт удовлетворяет потребности общества в безопасности и общественном порядке. Нет, неверно, это функция института государства.\n\n3)  Социальный институт  — это устойчивая форма организации совместной деятельности людей, связанная с установлением определённых норм. Да, верно, это одно из определений понятия социальный институт.\n\n4)  Производство как социальный институт упорядочивает создание экономических благ для удовлетворения потребностей людей. Да, верно, это его ключевая функция.\n\n5)  Социальный институт придает стабильность и упорядоченность взаимодействию людей. Да, верно, это функция социального института.\n\n \n\n"},{"problem_text":"Выберите верные суждения о таких видах деятельности, как игра и общение, и запишите цифры, под которыми они указаны.\n\n \n\n1)  В структуру общения как вида деятельности включают социальные нормы и ценности.\n\n2)  Общение как деятельность предполагает взаимную заинтересованность участников.\n\n3)  Игровая деятельность прекращается с завершением первичной социализации подрастающего поколения и не осуществляется людьми зрелого возраста.\n\n4)  По формам объединения участников игры выделяют коллективную и индивидуальную игровую деятельность.\n\n5)  Мотивация общения обусловлена потребностями, интересами, идеалами человека.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  В структуру общения как вида деятельности включают социальные нормы и ценности. Нет, неверно, они не являются элементами его структуры.\n\n2)  Общение как деятельность предполагает взаимную заинтересованность участников. Да, верно, иначе у партнеров не будет мотива общаться.\n\n3)  Игровая деятельность прекращается с завершением первичной социализации подрастающего поколения и не осуществляется людьми зрелого возраста. Нет, неверно, она продолжается на протяжении всей жизни человека.\n\n4)  По формам объединения участников игры выделяют коллективную и индивидуальную игровую деятельность. Да, верно, например, игра в футбол (коллективная) и игра в футбол на приставке (индивидуальная).\n\n5)  Мотивация общения обусловлена потребностями, интересами, идеалами человека. Да, верно, именно они способствуют началу или продолжению общения между людьми.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке и запишите цифры, под которыми они указаны.\n\n1)  Последовательность стадий жизни человека, при которой детство сменяется юностью, юность  — зрелостью, а затем наступает старость, биологически обусловлена.\n\n2)  Становление человека как личности связано с приобретением социальных черт и качеств.\n\n3)  Человек наследует моральные нормы.\n\n4)  Влияние генетических факторов на развитие способностей человека служит выражением его социальной сущности.\n\n5)  Природная предрасположенность человека к тем или иным видам деятельности проявляется в социальных обстоятельствах.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Последовательность стадий жизни человека, при которой детство сменяется юностью, юность  — зрелостью, а затем наступает старость, биологически обусловлена. Да, верно. Это особенность организма человека.\n\n2)  Становление человека как личности связано с приобретением социальных черт и качеств. Да, верно. Они обретаются в процессе социализации.\n\n3)  Человек наследует моральные нормы. Нет, неверно. Он усваивает их в процессе социализации.\n\n4)  Влияние генетических факторов на развитие способностей человека служит выражением его социальной сущности. Нет, неверно. Это биологическая сущность человека.\n\n5)  Природная предрасположенность человека к тем или иным видам деятельности проявляется в социальных обстоятельствах. Да, верно. Задатки развиваются в способности в определенных социальных условиях.\n\n \n\n"},{"problem_text":"Выберите верные суждения о морали и запишите цифры, под которыми они указаны.\n\n \n\n1)  Мораль можно рассматривать как совокупность принципов, категорий и норм.\n\n2)  Моральные принципы отражают представления общества о добре и зле.\n\n3)  Основные категории морали  — общественная безопасность и общественное благо.\n\n4)  Эстетика как наука изучает мораль.\n\n5)  Моральные нормы составляют основу нравственной культуры личности.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Мораль можно рассматривать как совокупность принципов, категорий и норм. Да, верно. Это признаки, входящие в определение морали.\n\n2)  Моральные принципы отражают представления общества о добре и зле. Да, верно. Это одно из определений морали.\n\n3)  Основные категории морали  — общественная безопасность и общественное благо. Нет, неверно. Основными категориями морали являются добро, зло, честь, совесть.\n\n4)  Эстетика как наука изучает мораль. Нет, неверно. Этика как наука изучает мораль.\n\n5)  Моральные нормы составляют основу нравственной культуры личности. Да, верно. Это одна из функций морали.\n\n \n\n"},{"problem_text":"Выберите верные суждения о духовной культуре и запишите цифры, под которыми они указаны.\n\n \n\n1)  Искусственная среда, «вторая природа», которая создана преобразующей творческой деятельностью людей, называется духовной культурой.\n\n2)  К духовной культуре относят моральные нормы, представления о прекрасном, религиозные идеи, научные теории.\n\n3)  Духовная культура включает духовный мир личности, духовную деятельность и её результаты, а также формы общественного сознания.\n\n4)  В основе духовной культуры лежат мировоззренческие, нравственные, эстетические ценности.\n\n5)  Духовная культура регулирует отношения между государством и обществом.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Искусственная среда, «вторая природа», которая создана преобразующей творческой деятельностью людей, называется духовной культурой. Нет, неверно. Это определение культуры в целом.\n\n2)  К духовной культуре относят моральные нормы, представления о прекрасном, религиозные идеи, научные теории. Да, верно. Это признаки духовной культуры.\n\n3)  Духовная культура включает духовный мир личности, духовную деятельность и её результаты, а также формы общественного сознания. Да, верно. Это составляющие духовной культуры.\n\n4)  В основе духовной культуры лежат мировоззренческие, нравственные, эстетические ценности. Да, верно. Это элементы духовной культуры.\n\n5)  Духовная культура регулирует отношения между государством и обществом. Нет, неверно. Это функция политической системы.\n\n \n\n"},{"problem_text":"Выберите верные суждения о человеке, индивиде и личности и запишите цифры, под которыми они указаны.\n\n \n\n1)  Понятие «человек» отражает исключительно обобщённые социальные качества представителей Homo Sapiens.\n\n2)  Становление личности происходит в процессе социализации.\n\n3)  Природными предпосылками способностей человека являются задатки.\n\n4)  Вне общества формирование личности невозможно.\n\n5)  Индивидом называют любое живое существо.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Понятие «человек» отражает исключительно обобщённые социальные качества представителей Homo Sapiens. Нет, неверно. Понятие «человек» включает не только социальные качества, но и биологические признаки.\n\n2)  Становление личности происходит в процессе социализации. Да, верно. Личность формируется в процессе интеграции индивида в социальные отношения.\n\n3)  Природными предпосылками способностей человека являются задатки. Да, верно. Задатки человека являются его врожденными особенностями.\n\n4)  Вне общества формирование личности невозможно. Да, верно. Личность формируется в процессе социализации.\n\n5)  Индивидом называют любое живое существо. Нет, неверно. Индивидом называют представителя человеческого рода.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности и запишите цифры, под которыми они указаны.\n\n \n\n1)  Деятельность осуществляют все живые организмы.\n\n2)  К видам деятельности относят игру, учение, общение и труд.\n\n3)  Деятельность включает мироощущение, миропонимание и мировосприятие.\n\n4)  Деятельность  — это процесс, преобразующий внешние условия существования человека и его внутренний мир.\n\n5)  Деятельности присущи такие характеристики, как социальность и продуктивность.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Деятельность осуществляют все живые организмы. Нет, неверно. Деятельность присуща только человеку.\n\n2)  К видам деятельности относят игру, учение, общение и труд. Да, верно. Это одна из основных классификаций видов деятельности.\n\n3)  Деятельность включает мироощущение, миропонимание и мировосприятие. Нет, неверно. Это элементы мировоззрения.\n\n4)  Деятельность  — это процесс, преобразующий внешние условия существования человека и его внутренний мир Да, верно. Существует практическая и духовная виды деятельности.\n\n5)  Деятельности присущи такие характеристики, как социальность и продуктивность. Да, верно. Это признаки деятельности.\n\n \n\n"},{"problem_text":"Выберите верные суждения о глобальных проблемах общества и запишите цифры, под которыми они указаны.\n\n \n\n1)  Комплекс противоречий между индустриально развитыми странами и странами с более низкими показателями социально-экономического развития отражает глобальная проблема «Запад-Восток».\n\n2)  Глобальные проблемы затрагивают все человечество, но могут по-разному проявляться в различных странах.\n\n3)  Противодействие глобальной проблеме международного терроризма включает международное сотрудничество, направленное на ликвидацию предпосылок террористских движений.\n\n4)  Хотя глобальные проблемы выходят за рамки государственных границ, они могут быть самостоятельно решены одной или несколькими изолированно действующими странами.\n\n5)  Решение глобальных проблем необходимо для выживания человечества, для устойчивого развития общества.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Комплекс противоречий между индустриально развитыми странами и странами с более низкими показателями социально-экономического развития отражает глобальная проблема «Запад-Восток». Нет, неверно. Это проблема «Север-Юг».\n\n2)  Глобальные проблемы затрагивают все человечество, но могут по-разному проявляться в различных странах. Да, верно. Это сущность глобальных проблем.\n\n3)  Противодействие глобальной проблеме международного терроризма включает международное сотрудничество, направленное на ликвидацию предпосылок террористских движений. Да, верно. Это один из вариантов решения данной проблемы.\n\n4)  Хотя глобальные проблемы выходят за рамки государственных границ, они могут быть самостоятельно решены одной или несколькими изолированно действующими странами. Нет, неверно. Решение глобальных проблем требует взаимодействия всех государств.\n\n5)  Решение глобальных проблем необходимо для выживания человечества, для устойчивого развития общества. Да, верно. Будущее человечества зависит от решения глобальных проблем.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине и её видах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Среди критериев истины выделяют практические и теоретические.\n\n2)  Абсолютная истина  — это полное и исчерпывающее знание.\n\n3)  Относительная истина, в отличие от абсолютной, не является объективной.\n\n4)  Истину можно получить исключительно в результате специально организованного исследования какого-либо объекта.\n\n5)  Истина  — это соответствие реальности знаний о предмете, процессе или явлении.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Среди критериев истины выделяют практические и теоретические. Да, верно. Критерии истины подразделяются как на теоретические, так и на практические.\n\n2)  Абсолютная истина  — это полное и исчерпывающее знание. Да, верно. Это определение абсолютной истины.\n\n3)  Относительная истина, в отличие от абсолютной, не является объективной. Нет, неверно. Относительная истина объективна, но может быть изменена с течением времени.\n\n4)  Истину можно получить исключительно в результате специально организованного исследования какого-либо объекта. Нет, неверно. Истину можно получить и в процессе житейского познания.\n\n5)  Истина  — это соответствие реальности знаний о предмете, процессе или явлении. Да, верно. Это определение истины.\n\n \n\n"},{"problem_text":"Выберите верные суждения о путях (способах) познания и запишите цифры, под которыми они указаны.\n\n \n\n1)  Обыденное познание создаёт теоретические основы для принятия решений в разных сферах жизни общества.\n\n2)  Философия  — исторически самый ранний способ познания окружающего мира.\n\n3)  Познание мира средствами искусства связано с созданием художественных образов.\n\n4)  Научное познание руководствуется принципом объективности и стремится к получению знания, соответствующего предмету познания.\n\n5)  К эмпирическим методам научного познания относят эксперимент, наблюдение, измерение, описание.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Обыденное познание создаёт теоретические основы для принятия решений в разных сферах жизни общества. Нет, неверно. Теоретические основы не создаются в процессе житейского познания.\n\n2)  Философия  — исторически самый ранний способ познания окружающего мира. Нет, неверно. Самым ранним способом познания выступает опыт.\n\n3)  Познание мира средствами искусства связано с созданием художественных образов. Да, верно. Это признак художественного познания.\n\n4)  Научное познание руководствуется принципом объективности и стремится к получению знания, соответствующего предмету познания. Да, верно. Это признак научного познания.\n\n5)  К эмпирическим методам научного познания относят эксперимент, наблюдение, измерение, описание. Да, верно. Эти методы относятся к эмпирическим.\n\n \n\n"},{"problem_text":"Выберите верные суждения об обществе как системе и запишите цифры, под которыми они указаны.\n\n \n\n1)  Общество как система представлено идеальными и материальными компонентами.\n\n2)  Самодостаточность общества как системы выражается в способности к созданию всего необходимого для своего существования.\n\n3)  Общество относится к статическим системам, свойства которых неизменны на протяжении всего времени их существования.\n\n4)  Функция целедостижения заключается в способности общества как системы сохранять свою целостность.\n\n5)  Основным элементом общества как системы является человек.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Общество как система представлено идеальными и материальными компонентами. Да, верно. Общество включает в себя различные составляющие.\n\n2)  Самодостаточность общества как системы выражается в способности к созданию всего необходимого для своего существования. Да, верно. Общество может самостоятельно создавать необходимые блага.\n\n3)  Общество относится к статическим системам, свойства которых неизменны на протяжении всего времени их существования. Нет, неверно. Общество является динамической системой.\n\n4)  Функция целедостижения заключается в способности общества как системы сохранять свою целостность. Нет, неверно. Данная функция общества проявляется в умении ставить перед собой цели и добиваться их реализации.\n\n5)  Основным элементом общества как системы является человек. Да, верно. Человек выступает основой общества.\n\n \n\n"},{"problem_text":"Выберите верные суждения о науке и запишите цифры, под которыми они указаны.\n\n \n\n1)  Наука, как и другие формы духовной культуры, вырабатывает и теоретически систематизирует объективные знания о действительности.\n\n2)  Наука оказывает влияние на формирование мировоззрения современного человека.\n\n3)  К естественным наукам относят математику, физику, биологию, историю.\n\n4)  Наука и образование в современном обществе существуют обособленно друг от друга.\n\n5)  Наука выполняет функции производства, накопления, распространения и использования объективных знаний.","answer_text":"Ответ: 25.","explain_text":"Пояснение.\n\n1)  Наука, как и другие формы духовной культуры, вырабатывает и теоретически систематизирует объективные знания о действительности. Нет, неверно. Только наука вырабатывает и теоретически систематизирует объективные знания.\n\n2)  Наука оказывает влияние на формирование мировоззрения современного человека. Да, верно. Это одна из функций науки.\n\n3)  К естественным наукам относят математику, физику, биологию, историю. Нет, неверно. История относится к гуманитарным наукам.\n\n4)  Наука и образование в современном обществе существуют обособленно друг от друга. Нет, неверно. В современном обществе наука и образование взаимосвязаны.\n\n5)  Наука выполняет функции производства, накопления, распространения и использования объективных знаний. Да, верно. Это перечень функций современной науки.\n\n \n\n"},{"problem_text":"Выберите верные суждения об истине, её видах и свойствах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Истина  — это знание, которое соответствует предмету познания.\n\n2)  Относительная истина представляет объективное, но неполное знание о предмете познания.\n\n3)  Абсолютную истину может постичь только обыденное познание, связанное с практической деятельностью.\n\n4)  Практика как ведущий критерий истины включает эксперимент.\n\n5)  К свойствам истины относят повторяемость и системность.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Истина  — это знание, которое соответствует предмету познания. Да, верно. Это одно из определений истины.\n\n2)  Относительная истина представляет объективное, но неполное знание о предмете познания. Да, верно. Относительная истина может быть дополнена с течением времени.\n\n3)  Абсолютную истину может постичь только обыденное познание, связанное с практической деятельностью. Нет, неверно. Иные виды познания также могут постичь абсолютную истину.\n\n4)  Практика как ведущий критерий истины включает эксперимент. Да, верно. Через эксперимент происходит обоснование того или иного научного знания.\n\n5)  К свойствам истины относят повторяемость и системность. Нет, неверно. Данные категории не являются свойствами истины.\n\n \n\n"},{"problem_text":"Выберите верные суждения о познании и его формах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Понятие и суждение являются формами чувственного познания.\n\n2)  В реальном познании чувственное и рациональное познание взаимосвязаны и выступают как единое целое.\n\n3)  Ощущение отражает отдельные свойства или признаки объектов, которые непосредственно воздействуют на субъект познания.\n\n4)  Восприятие, как и представление, отражает целостный образ предмета или предметов.\n\n5)  Умозаключение не относят к формам познания, так как оно может быть недостоверным.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Понятие и суждение являются формами чувственного познания. Нет, неверно. Это формы рационального познания.\n\n2)  В реальном познании чувственное и рациональное познание взаимосвязаны и выступают как единое целое. Да, верно. Процесс познания объединяет в себе два вида познания.\n\n3)  Ощущение отражает отдельные свойства или признаки объектов, которые непосредственно воздействуют на субъект познания. Да, верно. Это функция ощущения как формы чуственного познания.\n\n4)  Восприятие, как и представление, отражает целостный образ предмета или предметов. Да, верно. Это общий признак для данных форм познания.\n\n5)  Умозаключение не относят к формам познания, так как оно может быть недостоверным. Нет, неверно. Умозаключение является формой познания.\n\n \n\n"},{"problem_text":"Выберите верные суждения о деятельности и запишите цифры, под которыми они указаны.\n\n \n\n1)  Деятельность  — это социальная активность живых организмов.\n\n2)  В структуру деятельности включают мотивы, цели, средства, действия и результаты.\n\n3)  В процессе деятельности её объект активно воздействует на различные субъекты.\n\n4)  Различают творческую и репродуктивную деятельность.\n\n5)  К признакам деятельности относят преобразующую направленность и продуктивный характер.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Деятельность  — это социальная активность живых организмов. Нет, неверно. Деятельность может осуществлять только человек.\n\n2)  В структуру деятельности включают мотивы, цели, средства, действия и результаты. Да, верно. Это элементы структуры деятельности.\n\n3)  В процессе деятельности её объект активно воздействует на различные субъекты. Нет, неверно. Субъект воздействует на объекты.\n\n4)  Различают творческую и репродуктивную деятельность. Да, верно. Это различные виды деятельности.\n\n5)  К признакам деятельности относят преобразующую направленность и продуктивный характер. Да, верно. Это основные признаки, отличающие деятельность от других форм активности.\n\n \n\n"},{"problem_text":"Выберите верные суждения о культуре, её видах и функциях, и запишите цифры, под которыми они указаны.\n\n \n\n1)  К материальной культуре относят всё многообразие создаваемых человеком предметов.\n\n2)  Духовная культура проявляется через различные формы общественного сознания.\n\n3)  Культура  — это результат человеческой деятельности, направленной на преобразование окружающей среды и самого человека.\n\n4)  К ведущим функциям культуры относят материально-производственную функцию.\n\n5)  Культура всегда связана с инновационной деятельностью.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  К материальной культуре относят всё многообразие создаваемых человеком предметов. Да, верно. Материальная культура включает в себя созданные человеком материальные ценности.\n\n2)  Духовная культура проявляется через различные формы общественного сознания. Да, верно. Это один из признаком духовной культуры.\n\n3)  Культура  — это результат человеческой деятельности, направленной на преобразование окружающей среды и самого человека. Да, верно. Это определение культуры.\n\n4)  К ведущим функциям культуры относят материально-производственную функцию. Нет, неверно. Это функция науки.\n\n5)  Культура всегда связана с инновационной деятельностью. Нет, неверно. Это не является обязательным условием существования культуры.\n\n \n\n"}]}