{"task_num":"4","tasks":[{"problem_text":"Студент работает над рефератом о познавательной деятельности школьника. Какие отличительные характеристики из перечисленных ниже он может рассмотреть в своей работе? (Запишите цифры, под которыми эти характеристики указаны.)\n\n \n\n1)  нацеленность на получение знания, нового для всего человечества\n\n2)  нацеленность на развитие собственных волевых качеств\n\n3)  нацеленность на приобретение новых знаний\n\n4)  нацеленность на развитие физических возможностей\n\n5)  нацеленность на овладение определенными умениями\n\n6)  нацеленность на приобщение к опыту человечества","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  нацеленность на получение знания, нового для всего человечества  — нет, неверно.\n\n2)  нацеленность на развитие собственных волевых качеств  — нет, неверно.\n\n3)  нацеленность на приобретение новых знаний  — да, верно.\n\n4)  нацеленность на развитие физических возможностей  — нет, неверно.\n\n5)  нацеленность на овладение определенными умениями  — да, верно.\n\n6)  нацеленность на приобщение к опыту человечества  — да, верно.\n\n \n\n"},{"problem_text":"Студент работает над рефератом «Признаки индустриального общества». Какие характерные черты индустриального общества из перечисленных ниже он может рассмотреть в своей работе? (Запишите цифры, под которыми эти особенности указаны.)\n\n \n\n1)  Экономика характеризуется господством сельского хозяйства и примитивного ремесла.\n\n2)  В политической сфере господствуют церковь и армия.\n\n3)  Экономической базой общества является промышленность.\n\n4)  Социальная структура является сословно корпоративной, стабильной.\n\n5)  Преобладает механизированное производство.\n\n6)  В общественных отношениях господствуют право и закон.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\nИндустриальное общество  — тип общества, достигшего такого уровня общественно-экономического развития, при котором наибольший вклад в стоимость материальных благ вносит добыча и переработка природных ресурсов, а также промышленность.\n\n1)  Экономика характеризуется господством сельского хозяйства и примитивного ремесла  — нет, неверно.\n\n2)  В политической сфере господствуют церковь и армия  — нет, неверно.\n\n3)  Экономической базой общества является промышленность  — да, верно.\n\n4)  Социальная структура является сословно корпоративной, стабильной  — нет, неверно.\n\n5)  Преобладает механизированное производство  — да, верно.\n\n6)  В общественных отношениях господствуют право и закон  — да, верно.\n\n \n\n"},{"problem_text":"Студент работает над рефератом «Особенности современной науки». Какие особенности из перечисленных ниже он может рассмотреть в своей работе? (Запишите цифры, под которыми эти особенности указаны.)\n\n \n\n1)  Ее развитие пока не может опередить развитие материального производства.\n\n2)  Ее влияние на развитие всего общества становится менее выраженным.\n\n3)  Материальное производство продолжает изменяться с логикой ее развития.\n\n4)  В связи с ее исследованиями возникают новые модели общественного развития.\n\n5)  Все более очевидной становится ее социальная функция.\n\n6)  Остро стоит вопрос социальной ответственности ученых.","answer_text":"Ответ: 3456.","explain_text":"Пояснение.\n\nРазработки прикладных наук влияют на развитие материального производства. Один из научных методов  — моделирование, в том числе общественное. Социальная функция науки возрастает, остро стоит вопрос о социальной ответственности ученых.\n\n1)  Ее развитие пока не может опередить развитие материального производства  — нет, неверно, не связано с особенностями современной науки, т. к. производство во многом определяется научными достижениями и открытиями, а влияние науки со временем возрастает.\n\n2)  Ее влияние на развитие всего общества становится менее выраженным  — нет, неверно, не связано с особенностями современной науки, т. к. производство во многом определяется научными достижениями и открытиями, а влияние науки со временем возрастает.\n\n3)  Материальное производство продолжает изменяться с логикой ее развития  — да, верно.\n\n4)  В связи с ее исследованиями возникают новые модели общественного развития  — да, верно.\n\n5)  Все более очевидной становится ее социальная функция  — да, верно.\n\n6)  Остро стоит вопрос социальной ответственности ученых  — да, верно.\n\n \n\n"},{"problem_text":"Студент работает над рефератом «Общество традиционного типа». Какие особенности обществ из перечисленных ниже он может рассмотреть в своей работе? (Запишите цифры, под которыми эти особенности указаны).\n\n \n\n1)  Экономика характеризуется господством сельского хозяйства и примитивного ремесла.\n\n2)  В политической сфере господствуют церковь и армия.\n\n3)  Экономической базой общества является промышленность.\n\n4)  Социальная структура сословно корпоративна, стабильна.\n\n5)  Преобладает экстенсивная технология.\n\n6)  В общественных отношениях господствуют право и закон.","answer_text":"Ответ: 1245.","explain_text":"Пояснение.\n\n1)  Экономика характеризуется господством сельского хозяйства и примитивного ремесла  — да, верно, это признак традиционного общества.\n\n2)  В политической сфере господствуют церковь и армия  — да, верно, это признак традиционного общества.\n\n3)  Экономической базой общества является промышленность  — нет, неверно, это относится к обществу индустриального типа.\n\n4)  Социальная структура сословно корпоративна, стабильна  — да, верно, это признак традиционного общества.\n\n5)  Преобладает экстенсивная технология  — да, верно, это признак традиционного общества.\n\n6)  В общественных отношениях господствуют право и закон  — нет, неверно, в традиционных обществах ключевую роль социального регулятора играет традиция, обычай.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке черты, присущие процессу модернизации. Запишите цифры, под которыми они указаны.\n\n \n\n1)  осуществление промышленного переворота\n\n2)  господство государства над обществом и общества над личностью\n\n3)  невысокий уровень социальной мобильности\n\n4)  формирование рыночного хозяйства\n\n5)  формирование гражданского общества","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\nМодернизация  — усовершенствование, обновление объекта, приведение его в соответствие с новыми требованиями и нормами, техническими условиями, показателями качества.\n\nМодернизация  — это процесс полной или частичной реконструкции общественной системы с целью ускорения развития.\n\n1)  осуществление промышленного переворота  — да, верно.\n\n2)  господство государства над обществом и общества над личностью  — нет, неверно.\n\n3)  невысокий уровень социальной мобильности  — нет, неверно.\n\n4)  формирование рыночного хозяйства  — да, верно.\n\n5)  формирование гражданского общества  — да, верно.\n\n \n\n"},{"problem_text":"Р. и М. являются прихожанами лютеранской церкви в г. Стокгольме. Они познакомились на службе, создали семью. Если у них в семье происходят какие-то размолвки, неприятности, они первым делом идут за советом к пастору. Они убеждены, что их толкование Священного Писания является единственно верным. Выберите в приведенном ниже функции религии, иллюстрируемые данным примером, и запишите цифры, под которыми они указаны.\n\n \n\n1)  мировоззренческая\n\n2)  компенсаторная\n\n3)  коммуникативная\n\n4)  эстетическая\n\n5)  хозяйственная","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nФункции религии.\n\nМировоззренческая  — религия, по утверждениям верующих, наполняет их жизни неким особым значением и смыслом.\n\nКомпенсаторная, или утешительная, психотерапевтическая, также связана с её мировоззренческой функцией и обрядовой частью: суть её состоит в возможности религии возмещать, компенсировать человеку его зависимость от природных и социальных катаклизмов, удалять ощущения собственного бессилия, тяжёлые переживания личных неудач, обид и тяжести бытия, страх перед смертью.\n\nКоммуникативная  — общение верующих между собой, общение с богами, ангелами (духами), душами умерших, святыми, которые выступают как идеальные посредники в обыденной бытовой жизни и в общении между людьми. Общение осуществляется, в том числе, и в обрядовой деятельности.\n\nРегулятивная  — осознание индивидом содержания определённых ценностных установок и нравственных норм, которые вырабатываются в каждой религиозной традиции и выступают своеобразной программой поведения людей.\n\nИнтегративная  — позволяет людям осознавать себя как единую религиозную общность, скреплённую общими ценностями и целями, даёт человеку возможность самоопределиться в общественной системе, в которой имеются такие же взгляды, ценности и верования.\n\nПолитическая  — лидеры различных общностей и государств используют религию для объяснения своих действий, сплочения либо разделения людей по религиозной принадлежности в политических целях.\n\nКультурная  — религия воздействует на распространение культуры группы-носителя (письменность, иконопись, музыка, этикет, мораль, философия и т. п.)\n\nДезинтегрирующая  — религия может быть использована для разъединения людей, для разжигания вражды и даже войн между разными религиями и вероисповеданиями, а также внутри самой религиозной группы.\n\n1)  мировоззренческая  — да, верно.\n\n2)  компенсаторная  — да, верно.\n\n3)  коммуникативная  — да, верно.\n\n4)  эстетическая  — нет, неверно.\n\n5)  хозяйственная  — нет, неверно.\n\n \n\n"},{"problem_text":"Члены «Клуба любителей древностей», посетив раскопки ряда древних городищ, выдвинули собственную версию их возникновения. Однако профессиональное сообщество археологов и историков признало данную версию ненаучной.\n\n \n\nКакие из приведённых ниже оснований могли стать основой такой оценки ученых?\n\n \n\n1)  версия опровергала положения, принятые в науке\n\n2)  выводы членов клуба не имели логических обоснований\n\n3)  предположения любителей древностей не получили практического подтверждения, но они были обоснованы теоретически\n\n4)  версия содержала положения, опирающиеся на веру и не имеющие доказательств\n\n5)  участники раскопок, археологи и историки, не являются членами клуба\n\n6)  разработчики версии признают вмешательство внеземного разума","answer_text":"Ответ: 246.\n\n \n\nПримечание.\n\nВ связи с поступающими вопросами о вариантах 1 и 6 поясним подробнее.\n\nСуществуют несколько теорий развития науки: теория линейного развития (уточнение знаний, открытие новых областей), математизации (введение в исследование формул и расчетов), теория научных революций Томаса Куна. Согласно последней при накоплении определенного количества фактов, противоречащих основам предыдущих объяснений, может появиться новая версия (парадигма), дающая фактам принципиально новое объяснение, где предыдущая версия является частным случаем нового объяснения или отметается. Например, флогистон  — химические элементы; классическая механика  — теория относительности и др. Поэтому, осмотрев несколько городищ, можно выдвинуть новую парадигму объяснений их происхождения при условии достаточности доказательств. Отсюда следует, что теория, опровергающая принятые в науке положения, не должна признаваться ненаучной только по этому признаку.\n\nСсылка на вмешательство внеземного разума, божественного провидения, пришельцев, волшебства является основанием для признания теории ненаучной. В науке принят принцип доказывания, основанный на минимальном количестве оснований. Большинство ученых считают, что происходящее можно объяснить и доказать без них.","explain_text":"Пояснение.\n\nВ данном случае необходимо исключить то, что не может относится к признакам научного познания.\n\n1)  версия опровергала положения, принятые в науке  — нет, неверно.\n\n2)  выводы членов клуба не имели логических обоснований  — да, верно.\n\n3)  предположения любителей древностей не получили практического подтверждения, но они были обоснованы теоретически  — нет, неверно.\n\n4)  версия содержала положения, опирающиеся на веру и не имеющие доказательств  — да, верно.\n\n5)  участники раскопок, археологи и историки, не являются членами клуба  — нет, неверно.\n\n6)  разработчики версии признают вмешательство внеземного разума  — да, верно.\n\n \n\n"},{"problem_text":"Выберите среди предложенного социальные факты, содержащие проявление социальных потребностей личности.\n\n \n\n1)  В трудовом коллективе, куда пришла выпускница экономического вуза, сначала ей было непросто, многие вопросы существенно различались с вузовскими знаниями, но более опытные старшие коллеги своими советами помогли ей войти в курс дела.\n\n2)  Для юноши чрезвычайно важен его круг общения, друзья и подруги, с ними можно обсудить порой то, что не обсудишь ни с родителями, ни с учителями.\n\n3)  Молодой человек преуспел в туристическом бизнесе, создав крупную компанию, специализирующуюся в области экстремального туризма, но теперь его больше волнует слава мецената, покровителя молодых дарований; недавно им была учреждена стипендия для молодых учёных.\n\n4)  Каждую последнюю субботу месяца профессор посвящает походу в консерваторию на концерты камерной музыки.\n\n5)  Каждый человек нуждается в поддержании теплового баланса тела, поэтому зимой мы надеваем варежки, тёплые сапоги и куртки.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nПотребности: биологические (в воспроизводстве рода, пище, одежде, жилище, отдыхе), социальные (проявляются в желании человека общаться, привязанности, заботе о другом человеке, внимании к себе), духовные (в самоактуализации, самовыражении, творчестве).\n\n1)  В трудовом коллективе, куда пришла выпускница экономического вуза, сначала ей было непросто, многие вопросы существенно различались с вузовскими знаниями, но более опытные старшие коллеги своими советами помогли ей войти в курс дела  — да, верно.\n\n2)  Для юноши чрезвычайно важен его круг общения, друзья и подруги, с ними можно обсудить порой то, что не обсудишь ни с родителями, ни с учителями  — да, верно.\n\n3)  Молодой человек преуспел в туристическом бизнесе, создав крупную компанию, специализирующуюся в области экстремального туризма, но теперь его больше волнует слава мецената, покровителя молодых дарований; недавно им была учреждена стипендия для молодых учёных  — да, верно.\n\n4)  Каждую последнюю субботу месяца профессор посвящает походу в консерваторию на концерты камерной музыки  — нет, неверно, это пример удовлетворения духовных потребностей.\n\n5)  Каждый человек нуждается в поддержании теплового баланса тела, поэтому зимой мы надеваем варежки, тёплые сапоги и куртки  — нет, неверно, это пример удовлетворения биологических потребностей.\n\n \n\n"},{"problem_text":"Японское общество отличает приверженность истории, традиции. Сами японцы утверждают, что они представляют собой постиндустриальное традиционное общество и новые технологии, современная техника не препятствует традиции.\n\n \n\nНайдите в приведенном перечне признаки, позволяющие утверждать, что и в современной Японии сохраняются элементы традиционного общества.\n\n \n\n1)  Японцы уважают и почитают императора (микадо), символизирующего единство нации.\n\n2)  Многие жители Японии являются приверженцами древней религии Синто, восходящей к языческим культам, обожествлению природы.\n\n3)  Японцы возводят искусственные острова из мусора и возводят на них сейсмоустойчивые небоскрёбы.\n\n4)  Японцы сохраняют приверженность семейным устоям, отмечают старинные семейные праздники и обряды.\n\n5)  Жители Японии перемещаются на поездах на воздушной подушке и по многоярусным автомагистралям.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Японцы уважают и почитают императора (микадо), символизирующего единство нации  — да, верно.\n\n2)  Многие жители Японии являются приверженцами древней религии Синто, восходящей к языческим культам, обожествлению природы  — да, верно.\n\n3)  Японцы возводят искусственные острова из мусора и возводят на них сейсмоустойчивые небоскрёбы  — нет, неверно.\n\n4)  Японцы сохраняют приверженность семейным устоям, отмечают старинные семейные праздники и обряды  — да, верно.\n\n5)  Жители Японии перемещаются на поездах на воздушной подушке и по многоярусным автомагистралям  — нет, неверно.\n\n \n\n"},{"problem_text":"Иван выполнял задание по теме: «Человек как результат биологической и социокультурной эволюции». Он выписывал из учебника черты, свойственные человеку. Какие из них отражают специфику социальной природы человека, в отличие от животного? Запишите цифры, под которыми они указаны.\n\n \n\n1)  использование предметов, данных природой\n\n2)  способность к целеполаганию\n\n3)  забота о потомстве\n\n4)  приспособление к условиям окружающей среды\n\n5)  стремление понять окружающий мир\n\n6)  общение с помощью членораздельной речи","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\nЧеловек, как социальное существо, неразрывно связан с обществом. Человек становится человеком, лишь вступая в общественные отношения, в общение с другими людьми. Индивид, в силу каких-либо причин оторванный с рождения от общества, остается животным. Человек не только продукт общественно-исторического развития, но и его субъект, своей деятельностью изменяющий окружающую среду. Социальная сущность человека проявляется через такие свойства, как способность и готовность к общественно полезному труду, сознание и разум, свобода и ответственность и др.\n\n1)  использование предметов, данных природой\n\n2)  способность к целеполаганию  — да, верно.\n\n3)  забота о потомстве  — нет, неверно.\n\n4)  приспособление к условиям окружающей среды  — нет, неверно.\n\n5)  стремление понять окружающий мир  — да, верно.\n\n6)  общение с помощью членораздельной речи  — да, верно.\n\n \n\n"},{"problem_text":"К произведениям элитарной (высокой) культуры искусствоведы относят классическую музыку: органные произведения Баха, скрипичную музыку Вивальди, концерты для фортепиано с оркестром Рахманинова. Что позволяет искусствоведам сделать такой вывод?\n\n \n\n1)  самовыражение и свобода творчества авторов\n\n2)  сложность восприятия произведений неподготовленным слушателем\n\n3)  установка на следование образцу, который перенимается от предшествующих поколений.\n\n4)  высокая степень обобщения коллективного опыта\n\n5)  стереотипизация отражения человеком реального мира в музыке\n\n6)  ориентация музыки на широкую аудиторию","answer_text":"Ответ: 12.","explain_text":"Пояснение.\n\nЭлитарная культура создаётся привилегированной частью общества либо по заказу профессиональными творцами. Её девиз: «искусство для искусства». Трудна для восприятия неподготовленного человека, не имеет коммерческой выгоды. Стремится к новаторству. Ортега-и-Гассет считал, что элитарная культура даёт возможность избранным художественным натурам противостоять толпе.\n\n1)  самовыражение и свобода творчества авторов  — да, верно.\n\n2)  сложность восприятия произведений неподготовленным слушателем  — да, верно.\n\n3)  установка на следование образцу, который перенимается от предшествующих поколений  — нет, неверно.\n\n4)  высокая степень обобщения коллективного опыта  — нет, неверно.\n\n5)  стереотипизация отражения человеком реального мира в музыке  — нет, неверно.\n\n6)  ориентация музыки на широкую аудиторию  — нет, неверно.\n\n \n\n"},{"problem_text":"Учёные изучают социальную структуру современного общества. Какие методы, отличающие научное познание от других видов познавательной деятельности, могут ими применяться?\n\n \n\n1)  моделирование процессов социальной дифференциации в условиях экономической неустойчивости\n\n2)  выдвижение и проверка гипотез о направлениях социальной политики по смягчению неравенства доходов\n\n3)  использование художественных образов для интерпретации социальных процессов\n\n4)  разработка и реализация комплекса мер государственной поддержки малоимущих семей\n\n5)  описание случаев социальной дифференциации населения\n\n6)  оценка фактов социального расслоения общества с позиций идеалов равенства и справедливости","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nНаучный метод  — совокупность основных способов получения новых знаний и методов решения задач в рамках любой науки. Метод включает в себя способы исследования феноменов, систематизацию, корректировку новых и полученных ранее знаний. Умозаключения и выводы делаются с помощью правил и принципов рассуждения на основе эмпирических (наблюдаемых и измеряемых) данных об объекте. Базой получения данных являются наблюдения и эксперименты. Для объяснения наблюдаемых фактов выдвигаются гипотезы и строятся теории, на основании которых формулируются выводы и предположения. Полученные прогнозы проверяются экспериментом или сбором новых фактов.\n\n1)  моделирование процессов социальной дифференциации в условиях экономической неустойчивости  — да, верно.\n\n2)  выдвижение и проверка гипотез о направлениях социальной политики по смягчению неравенства доходов  — да, верно.\n\n3)  использование художественных образов для интерпретации социальных процессов  — нет, неверно, это характерно для искусства.\n\n4)  разработка и реализация комплекса мер государственной поддержки малоимущих семей  — нет, неверно.\n\n5)  описание случаев социальной дифференциации населения  — да, верно.\n\n6)  оценка фактов социального расслоения общества с позиций идеалов равенства и справедливости  — нет, неверно.\n\n \n\n"},{"problem_text":"Представьте, что Вы помогаете учителю классифицировать карточки перед зачётом по теме «Человек как результат биологической и социокультурной эволюции». Соберите все карточки с признаками, отражающими специфику социальной природы человека. Запишите цифры, под которыми они указаны.\n\n \n\n1)  использование предметов, данных природой\n\n2)  стремление объяснить законы природы\n\n3)  продолжение рода\n\n4)  общение с помощью членораздельной речи\n\n5)  приспособление к условиям окружающей среды\n\n6)  способность к мышлению","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\nС точки зрения многих религий и идеалистических философий, человек и животные относятся к различным категориям существ, несмотря на внешнее и генетическое сходство человека с приматами, при этом утверждается, что животным не свойственны (либо имеются в зачаточном состоянии) следующие качества: разум, воля к самосовершенствованию, духовность, высокий уровень абстракции, совесть, эстетические чувства, религиозность (вера в сверхъестественное, высший или абсолютный разум).\n\n1)  использование предметов, данных природой  — нет, неверно.\n\n2)  стремление объяснить законы природы  — да, верно.\n\n3)  продолжение рода  — нет, неверно.\n\n4)  общение с помощью членораздельной речи  — да, верно.\n\n5)  приспособление к условиям окружающей среды  — нет, неверно.\n\n6)  способность к мышлению  — да, верно.\n\n \n\n"},{"problem_text":"Иван поставил перед собой цель поступить в институт на архитектурный факультет. Он занимается в художественной студии, создаёт собственные небольшие работы, участвует в различных выставках. Много внимания Иван уделяет изучению математики, увлекается черчением. Найдите в приведённом списке примеры средств, используемых для достижения поставленной Иваном цели, и запишите цифры, под которыми они указаны.\n\n \n\n1)  поступление в институт\n\n2)  занятия в художественной студии\n\n3)  изучение математики\n\n4)  получение профессии архитектора\n\n5)  опыт создания собственных работ\n\n6)  выбор профессии","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\nСредства  — это то, при помощи чего достигается поставленная цель.\n\n1)  поступление в институт  — нет, неверно, это цель.\n\n2)  занятия в художественной студии  — да, верно, данное средство описано в задании.\n\n3)  изучение математики  — да, верно, данное средство описано в задании.\n\n4)  получение профессии архитектора  — нет, неверно, это цель или мотив.\n\n5)  опыт создания собственных работ  — да, верно, данное средство описано в задании.\n\n6)  выбор профессии  — нет, неверно, это скорее мотив, который привел его к постановке цели.\n\n"},{"problem_text":"Телеканал транслировал телесериал о буднях городской больницы. Что позволяет отнести этот сериал к произведениям массовой культуры? Запишите цифры, под которыми указаны выбранные элементы ответа.\n\n \n\n1)  СМИ представили телесериал как удачный коммерческий проект.\n\n2)  Авторы используют народную музыку и эпические сюжеты.\n\n3)  Одной из главных целей создателей телесериала было собственное самовыражение.\n\n4)  Телесериал рассчитан на усреднённый потребительский вкус.\n\n5)  Телесериал интересен кругу знатоков.\n\n6)  Понимание телесериала не требует специальной подготовки.","answer_text":"Ответ: 146.","explain_text":"Пояснение.\n\nМассовая культура. Сформировалась одновременно с обществом массового производства и потребления в индустриальном обществе. Не выражает изысканных вкусов или духовных поисков. Самая широкая аудитория. Утверждает простые и понятные представления. Демократична. Цель  — получить коммерческую выгоду. Сленговое название  — кич, китч (в переводе с нем.  — дешёвка). Занимательна. Серийна. Тиражируема. Пассивное потребление.\n\n1)  СМИ представили телесериал как удачный коммерческий проект  — да, верно.\n\n2)  Авторы используют народную музыку и эпические сюжеты  — нет, неверно.\n\n3)  Одной из главных целей создателей телесериала было собственное самовыражение  — нет, неверно.\n\n4)  Телесериал рассчитан на усреднённый потребительский вкус  — да, верно.\n\n5)  Телесериал интересен кругу знатоков  — нет, неверно.\n\n6)  Понимание телесериала не требует специальной подготовки  — да, верно.\n\n \n\n"},{"problem_text":"Представьте, что Вы помогаете учителю классифицировать карточки перед зачётом по теме «Человек как результат биологической и социокультурной эволюции». Соберите все карточки с признаками, отражающими особенности биологической составляющей человека. Запишите цифры, под которыми они указаны.\n\n \n\n1)  инстинктивные реакции на воздействие среды\n\n2)  использование предметов, данных природой\n\n3)  стремление понять окружающий мир\n\n4)  генетически обусловленные модели поведения\n\n5)  общение с помощью членораздельной речи\n\n6)  способность к целеполаганию","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nСогласно заданию: «Соберите все карточки с признаками, отражающими особенности биологической составляющей человека».\n\n1)  инстинктивные реакции на воздействие среды  — да, верно, это биологическая природа.\n\n2)  использование предметов, данных природой  — да, верно, это биологическая природа.\n\n3)  стремление понять окружающий мир  — нет, неверно, это социальная природа человека.\n\n4)  генетически обусловленные модели поведения  — да, верно, это биологическая природа.\n\n5)  общение с помощью членораздельной речи  — нет, неверно, это социальная природа человека.\n\n6)  способность к целеполаганию  — нет, неверно, это социальная природа человека.\n\n \n\n"},{"problem_text":"Ученик выполнял проект по биологии. Какие признаки свидетельствуют о том, что он использовал эмпирические методы познания? Выберите из приведённого ниже списка данные методы познания и запишите цифры, под которыми они указаны.\n\n \n\n1)  разработал модель экосистемы\n\n2)  проводил наблюдения в полевых условиях\n\n3)  изучил литературу по проблеме исследования\n\n4)  использовал школьную лабораторию для проведения опытов\n\n5)  перед началом исследования выдвинул рабочую гипотезу, которая получила подтверждение\n\n6)  описал ряд случаев, до этого не фигурировавших в литературе","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\nЭмпирические методы предполагают взаимодействие с реальным объектом при помощи приборов или органов чувств.\n\n1)  разработал модель экосистемы  — нет, неверно.\n\n2)  проводил наблюдения в полевых условиях  — да, верно.\n\n3)  изучил литературу по проблеме исследования  — нет, неверно.\n\n4)  использовал школьную лабораторию для проведения опытов  — да, верно.\n\n5)  перед началом исследования выдвинул рабочую гипотезу, которая получила подтверждение  — нет, неверно.\n\n6)  описал ряд случаев, до этого не фигурировавших в литературе  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке социальные характеристики человека. Запишите цифры, под которыми они указаны.\n\n \n\n1)  сознание\n\n2)  инстинкты\n\n3)  мировоззрение\n\n4)  наличие психики\n\n5)  проявление эмоций\n\n6)  способность к преобразовательной деятельности","answer_text":"Ответ: 136.","explain_text":"Пояснение.\n\n1)  сознание  — да, верно.\n\n2)  инстинкты  — нет, неверно.\n\n3)  мировоззрение  — да, верно.\n\n4)  наличие психики  — нет, неверно.\n\n5)  проявление эмоций  — нет, неверно.\n\n6)  способность к преобразовательной деятельности  — да, верно.\n\n \n\n"},{"problem_text":"Алине 22 года. Найдите в приведённом списке черты (качества), имеющие социальный характер. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Алина добрая и отзывчивая.\n\n2)  Алина  — внешне привлекательная девушка.\n\n3)  Алина  — дисциплинированный работник.\n\n4)  Алина благожелательно относится к коллегам.\n\n5)  Алина аккуратная, дома у неё порядок.\n\n6)  У Алины светлые волосы и голубые глаза.","answer_text":"Ответ: 1345.","explain_text":"Пояснение.\n\nСоциальные качества человека формируются в процессе социализации, взаимодействии с другими людьми.\n\n1)  Алина добрая и отзывчивая  — да, верно.\n\n2)  Алина  — внешне привлекательная девушка  — нет, неверно.\n\n3)  Алина  — дисциплинированный работник  — да, верно.\n\n4)  Алина благожелательно относится к коллегам  — да, верно.\n\n5)  Алина аккуратная, дома у неё порядок  — да, верно.\n\n6)  У Алины светлые волосы и голубые глаза  — нет, неверно.\n\n \n\n"},{"problem_text":"Какие из перечисленных мер направлены на преодоление проблемы «Север-Юг»? Запишите цифры, под которыми они указаны.\n\n \n\n1)  подготовка инвестиционных проектов, направленных на создание новых рабочих мест в экономически неразвитых странах\n\n2)  деятельность международных правительственных организаций, направленная на борьбу с терроризмом\n\n3)  предоставление торговых преференций для стран с сырьевым характером экспорта\n\n4)  сокращение расходов на преодоление безграмотности\n\n5)  разработка программ поставок оружия\n\n6)  ограничение выброса загрязняющих веществ в атмосферу","answer_text":"Ответ: 13.","explain_text":"Пояснение.\n\n1)  подготовка инвестиционных проектов, направленных на создание новых рабочих мест в экономически неразвитых странах  — да, верно.\n\n2)  деятельность международных правительственных организаций, направленная на борьбу с терроризмом  — нет, неверно.\n\n3)  предоставление торговых преференций для стран с сырьевым характером экспорта  — да, верно.\n\n4)  сокращение расходов на преодоление безграмотности  — нет, неверно.\n\n5)  разработка программ поставок оружия  — нет, неверно.\n\n6)  ограничение выброса загрязняющих веществ в атмосферу  — нет, неверно.\n\n \n\n"},{"problem_text":"Кириллу 16 лет. Найдите в приведённом списке социальные характеристики Кирилла. Запишите цифры, под которыми они указаны.\n\n \n\n1)  У Кирилла светлые волосы и голубые глаза.\n\n2)  Рост Кирилла  — 180 см.\n\n3)  Кирилл помогает родителям ухаживать за больной бабушкой.\n\n4)  Кирилл  — сангвиник по темпераменту.\n\n5)  Кирилл  — добрый и отзывчивый человек.\n\n6)  Кирилл хорошо учится в школе.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  У Кирилла светлые волосы и голубые глаза  — нет, неверно, это биологические характеристики.\n\n2)  Рост Кирилла  — 180 см  — нет, неверно, это биологическая характеристика.\n\n3)  Кирилл помогает родителям ухаживать за больной бабушкой  — да, верно.\n\n4)  Кирилл  — сангвиник по темпераменту  — нет, неверно. Темперамент обусловлен физиологией, типом высшей нервной деятельности человека. Он является его психобиологической характеристикой.\n\n5)  Кирилл  — добрый и отзывчивый человек  — да, верно.\n\n6)  Кирилл хорошо учится в школе  — да, верно.\n\n \n\n"},{"problem_text":"В стране Z проводится реформа образования. Какие факты свидетельствуют о том, что реформа направлена на гуманизацию образования? Запишите цифры, под которыми они указаны.\n\n \n\n1)  увеличение количества учебных предметов\n\n2)  сокращение времени изучения естественных наук\n\n3)  ориентация на интересы и склонности ученика\n\n4)  применение технологий, сберегающих здоровье\n\n5)  уделение особого внимания нравственному воспитанию\n\n6)  компьютеризация образовательного процесса","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\nГуманизация образования  — ориентация процесса обучения на развитие и саморазвитие личности, на приоритеты общечеловеческих ценностей, на оптимизацию взаимодействия личности и социума.\n\n1)  увеличение количества учебных предметов  — нет, неверно.\n\n2)  сокращение времени изучения естественных наук  — нет, неверно.\n\n3)  ориентация на интересы и склонности ученика  — да, верно.\n\n4)  применение технологий, сберегающих здоровье  — да, верно.\n\n5)  уделение особого внимания нравственному воспитанию  — да, верно.\n\n6)  компьютеризация образовательного процесса  — нет, неверно.\n\n \n\n"},{"problem_text":"Гонка вооружений повлияла на обострение экологической и экономической ситуации в мире. Выберите из приведенного ниже списка глобальные проблемы, которые непосредственно отражены в данной причинно-следственной связи. Запишите цифры, под которыми они указаны.\n\n \n\n1)  угроза новой мировой войны\n\n2)  экологический кризис и его последствия\n\n3)  отставание развивающихся стран «третьего мира» от развитых стран\n\n4)  демографическая ситуация на планете\n\n5)  алкоголизм и наркомания\n\n6)  международный терроризм","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nПричинно-следственная связь между тремя глобальными проблемами: угроза начала третьей мировой войны, экологической и экономической.\n\n1)  угроза новой мировой войны  — да, верно.\n\n2)  экологический кризис и его последствия  — да, верно.\n\n3)  отставание развивающихся стран «третьего мира» от развитых стран  — да, верно.\n\n4)  демографическая ситуация на планете  — нет, неверно, не прослеживается связь.\n\n5)  алкоголизм и наркомания  — нет, неверно, не прослеживается связь.\n\n6)  международный терроризм  — нет, неверно, не прослеживается связь.\n\n \n\n"},{"problem_text":"Владимир работает в биологическом исследовательском институте. Какие из приведенных фактов свидетельствуют о том, что он занимается научной деятельностью? Запишите цифры, под которыми они указаны.\n\n \n\n1)  регулярно посещает библиотеку\n\n2)  руководит комиссией по аттестации сотрудников института\n\n3)  анализирует публикации по проблемам развития биологии\n\n4)  ведет эксперимент в области молекулярной биологии\n\n5)  состоит членом профсоюзной организации института\n\n6)  выступил с докладом о результатах своей деятельности на симпозиуме ученых","answer_text":"Ответ: 346.","explain_text":"Пояснение.\n\n1)  регулярно посещает библиотеку  — нет, неверно.\n\n2)  руководит комиссией по аттестации сотрудников института  — нет, неверно.\n\n3)  анализирует публикации по проблемам развития биологии  — да, верно.\n\n4)  ведет эксперимент в области молекулярной биологии  — да, верно.\n\n5)  состоит членом профсоюзной организации института  — нет, неверно.\n\n6)  выступил с докладом о результатах своей деятельности на симпозиуме ученых  — да, верно.\n\n \n\n"},{"problem_text":"Ученые лаборатории ведут исследования в области физики твердого тела. Какие черты отличают научное познание от других видов познавательной деятельности? Выберите из приведенного перечня нужные позиции и запишите цифры, под которыми указаны.\n\n \n\n1)  опора на данные наблюдений\n\n2)  экспериментальное подтверждение выводов\n\n3)  учет накопленного опыта\n\n4)  использование форм рационального познания\n\n5)  разработка обоснованных теорий\n\n6)  применение строго определенных понятий","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\n1)  опора на данные наблюдений  — нет, неверно, возможно и при обыденном познании.\n\n2)  экспериментальное подтверждение выводов  — да, верно.\n\n3)  учет накопленного опыта  — нет, неверно, возможно и при обыденном познании.\n\n4)  использование форм рационального познания  — нет, неверно, возможно и при обыденном познании.\n\n5)  разработка обоснованных теорий  — да, верно.\n\n6)  применение строго определенных понятий  — да, верно.\n\n \n\n"},{"problem_text":"Издавна творения народных мастеров делают красивой повседневную жизнь, украшают предметы быта  — одежду, орудия труда, кухонные принадлежности, орудия рыбной ловли и охоты, мебель. Укажите, результаты каких видов деятельности представляют собой изделия из бересты, меха, дерева, керамики и другие предметы декоративно-прикладного искусства?\n\n \n\n1)  духовно-практической\n\n2)  социально-преобразовательной\n\n3)  творческой\n\n4)  познавательной\n\n5)  прогностической\n\n6)  индивидуальной","answer_text":"Ответ: 13.","explain_text":"Пояснение.\n\n1)  духовно-практической  — да, верно.\n\n2)  социально-преобразовательной  — нет, неверно.\n\n3)  творческой  — да, верно.\n\n4)  познавательной  — нет, неверно, здесь не присутствует.\n\n5)  прогностической  — нет, неверно, здесь не присутствует.\n\n6)  индивидуальной  — нет, неверно, здесь не присутствует.\n\n \n\n"},{"problem_text":"За последние годы в крупном региональном центре сложилось несколько вокально-инструментальных молодежных групп. Какие особенности деятельности этих групп свидетельствуют об их принадлежности к массовой культуре? Запишите цифры, под которыми они указаны.\n\n \n\n1)  развивают традиции народного вокального творчества\n\n2)  исполняют композиции собственного сочинения\n\n3)  деятельность имеет коммерческую направленность\n\n4)  репертуар составляет несложная танцевальная музыка\n\n5)  выполняют функцию накопления культурного опыта\n\n6)  произведения адресованы наиболее эстетически развитой части публики","answer_text":"Ответ: 34.","explain_text":"Пояснение.\n\n1)  развивают традиции народного вокального творчества  — нет, неверно, это народная.\n\n2)  исполняют композиции собственного сочинения  — нет, неверно, и элитарная может подойти.\n\n3)  деятельность имеет коммерческую направленность  — да, верно.\n\n4)  репертуар составляет несложная танцевальная музыка  — да, верно.\n\n5)  выполняют функцию накопления культурного опыта  — нет, неверно.\n\n6)  произведения адресованы наиболее эстетически развитой части публики  — нет, неверно.\n\n \n\n"},{"problem_text":"Транснациональные компании, тратя огромные деньги на рекламу, убеждают население разных стран покупать определенные товары. О чем свидетельствует этот факт? Выберите из приведенного ниже списка ответы на данный вопрос и запишите цифры, под которыми они указаны.\n\n \n\n1)  дифференциации доходов\n\n2)  разделении труда\n\n3)  глобализации потребления\n\n4)  социальном неравенстве\n\n5)  возможностях Интернета\n\n6)   глобализации производства","answer_text":"Ответ: 36.","explain_text":"Пояснение.\n\n1)  дифференциации доходов  — нет, неверно, это не прослеживается.\n\n2)  разделении труда  — нет, неверно, это не прослеживается.\n\n3)  глобализации потребления  — да, верно, это присутствует.\n\n4)  социальном неравенстве  — нет, неверно, это не прослеживается.\n\n5)  возможностях Интернета  — нет, неверно, это не прослеживается.\n\n6)  глобализации производства  — да, верно, это присутствует.\n\n \n\n"},{"problem_text":"Какие из перечисленных ситуаций свидетельствуют о развитии постиндустриального общества? Выберите верные положения и запишите цифры, под которыми они указаны.\n\n \n\n1)  Жители поселка обратились к главе администрации с просьбой организовать центр открытого доступа в Интернет.\n\n2)  В городе открылся технический университет.\n\n3)  Рабочие завода выступили с требованием введения восьмичасового рабочего дня.\n\n4)  Работница металлургического комбината получила отпуск по уходу за ребенком.\n\n5)  В республике прошли выборы депутатов республиканского парламента.\n\n6)  В стране разрабатывается язык программирования, специально предназначенный для ученых.","answer_text":"Ответ: 16.","explain_text":"Пояснение.\n\n1)  Жители поселка обратились к главе администрации с просьбой организовать центр открытого доступа в Интернет  — да, верно, распространение пользовательского интернета  — признак постиндустриального общества (массовые технологии).\n\n2)  В городе открылся технический университет  — нет, неверно, это возможно в любом типе общества.\n\n3)  Рабочие завода выступили с требованием введения восьмичасового рабочего дня  — нет, неверно, это возможно и в индустриальном обществе.\n\n4)  Работница металлургического комбината получила отпуск по уходу за ребенком  — нет, неверно, это возможно и в индустриальном обществе.\n\n5)  В республике прошли выборы депутатов республиканского парламента  — нет, неверно, это возможно и в индустриальном обществе.\n\n6)  В стране разрабатывается язык программирования, специально предназначенный для ученых  — да, верно, программирование свидетельствует о развитие информационных технологиях, информатизации и цифровизации общества.\n\n \n\n"},{"problem_text":"Ученые-медики провели ряд исследований и нашли средства борьбы с невидимыми врагами здоровья людей  — различными вирусами и болезнетворными бактериями, вызывающими инфекционные заболевания. Эти средства вошли в практику лечения инфекционных болезней. Какие функции науки проиллюстрированы этим примером? Запишите цифры, под которыми они указаны.\n\n \n\n1)  мировоззренческая\n\n2)  социальная\n\n3)  познавательная\n\n4)  производительной силы\n\n5)  прогностическая\n\n6)  рекреационная","answer_text":"Ответ: 23.","explain_text":"Пояснение.\n\n1)  мировоззренческая  — нет, неверно, эта функция не прослеживается.\n\n2)  социальная  — да, верно, есть польза людям.\n\n3)  познавательная  — да, верно, проведение исследований.\n\n4)  производительной силы  — нет, неверно.\n\n5)  прогностическая  — нет, неверно, эта функция не прослеживается.\n\n6)  рекреационная  — нет, неверно, эта функция у науки отсутсвует.\n\n \n\n"},{"problem_text":"Василий учится в школе и помимо учебы увлекается рисованием, шахматами, спортивными играми. Иными словами, поле его деятельности широко. Какие компоненты входят в структуру деятельности? Выберите из приведенного списка нужные позиции и запишите цифры, под которыми они указаны.\n\n \n\n1)  навыки\n\n2)  мотивы\n\n3)  цель\n\n4)  способности\n\n5)  результаты\n\n6)  знания","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\nДеятельность  — форма активности человека, направленная на преобразование им окружающего мира.\n\nСубъект  — тот, кто осуществляет деятельность. Субъект и объект могут совпадать.\n\nСтруктура деятельности: цель (осознанный опыт предвосхищаемого результата, на достижение которого направлена деятельность), средства (приемы, способы, приспособления для осуществления деятельности), действия (конкретные шаги для достижения цели), результат (итог), мотив (то, что побуждает).\n\n1)  навыки  — нет, неверно, это не компонент структуры деятельности.\n\n2)  мотивы  — да, верно.\n\n3)  цель  — да, верно.\n\n4)  способности  — нет, неверно, это не компонент структуры деятельности.\n\n5)  результаты  — да, верно.\n\n6)  знания  — нет, неверно, это не компонент структуры деятельности.\n\n \n\n"},{"problem_text":"Старшеклассники рассматривали проблему общественного прогресса. На уроке возник спор о его критериях и проявлениях. Какие явления и факты служат проявлениями общественного прогресса? Запишите цифры, под которыми они указаны.\n\n \n\n1)  совершенствование техники\n\n2)  культурная унификация\n\n3)  рост влияния транснациональных корпораций\n\n4)  повышение уровня образованности населения\n\n5)  расширение рынка рекламы\n\n6)  рост продолжительности жизни людей","answer_text":"Ответ: 146.","explain_text":"Пояснение.\n\n1)  совершенствование техники  — да, верно.\n\n2)  культурная унификация  — нет, неверно, приведение к стандарту, это не прогресс.\n\n3)  рост влияния транснациональных корпораций  — нет, неверно, больше монополизацию напоминает, нет прогресса.\n\n4)  повышение уровня образованности населения  — да, верно.\n\n5)  расширение рынка рекламы  — нет, неверно.\n\n6)  рост продолжительности жизни людей  — да, верно.\n\n \n\n"},{"problem_text":"Страна 2 с населением в 50 млн человек расположена в Юго-Восточной Азии. Какие черты позволяют судить о принадлежности этой страны к индустриальному обществу? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Женщины активно вовлекаются в процесс производства.\n\n2)  Рабочие составляют значительную часть населения.\n\n3)  В стране сложилось крупное машинное производство.\n\n4)  Компьютерные технологии используются во многих областях.\n\n5)  Государство имеет федеративное устройство.\n\n6)  Большинство семей имеют трёх и более детей.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Женщины активно вовлекаются в процесс производства  — да, верно, при переходе к индустриальному обществу происходит женская эмансипация, которая проявляется в появлении у них прав, равных с мужчинами, их активном участии в общественном производстве (работа на фабриках, заводах и т. д.)\n\n2)  Рабочие составляют значительную часть населения  — да, верно, так как основу экономики составляет промышленность, на которой заняты рабочие.\n\n3)  В стране сложилось крупное машинное производство  — да, верно, в индустриальном обществе основу экономики составляет промышленность, на которой заняты рабочие.\n\n4)  Компьютерные технологии используются во многих областях  — нет, неверно, это характерно только для постиндустриального общества.\n\n5)  Государство имеет федеративное устройство  — нет, неверно, государственное устройство особого отношения к типу общества не имеет.\n\n6)  Большинство семей имеют трёх и более детей  — нет, неверно, возможно и в традиционном.\n\n \n\n"},{"problem_text":"Группа старшеклассников работает над проектом «Экологическая ситуация в нашем крае: проблемы и пути разрешения». Ребята собирают статистический материал, встречаются с представителями местной власти, изучают литературу. Каковы возможные результаты этой деятельности? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Совершенствование системы внутришкольного контроля.\n\n2)  Выбор средств обучения, отвечающих новым требованиям.\n\n3)  Предложения по улучшению экологической ситуации в регионе.\n\n4)  Знакомство с состоянием дел в своём крае.\n\n5)  Развитие навыков сбора и обработки информации.\n\n6)  Стремление лучше подготовиться к сдаче экзамена.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Совершенствование системы внутришкольного контроля  — нет, неверно, не имеет отношения к данной деятельности и не может быть ее результатом.\n\n2)  Выбор средств обучения, отвечающих новым требованиям  — нет, неверно, не имеет отношения к данной деятельности и не может быть ее результатом.\n\n3)  Предложения по улучшению экологической ситуации в регионе  — да, верно.\n\n4)  Знакомство с состоянием дел в своём крае  — да, верно.\n\n5)  Развитие навыков сбора и обработки информации  — да, верно.\n\n6)  Стремление лучше подготовиться к сдаче экзамена  — нет, неверно, не имеет отношения к данной деятельности и не может быть ее результатом.\n\n \n\n"},{"problem_text":"В стране 2 преобладает простое товарное производство. Какие черты свидетельствуют о том, что в стране сохраняется традиционное общество? Запишите цифры, под которыми они указаны.\n\n \n\n1)  сложилась сословная социальная структура\n\n2)  в обществе существует высокая социальная мобильность\n\n3)  введено всеобщее начальное образование\n\n4)  преобладает массовая культура\n\n5)  большинство населения проживает в сельской местности\n\n6)  господствует религиозное сознание","answer_text":"Ответ: 156.","explain_text":"Пояснение.\n\nТрадиционное общество (доиндустриальное общество, примитивное общество)  — понятие, фокусирующее в своем содержании совокупность представлений о доиндуст-риальной стадии развития человечества, характерных для традиционной социологии и культурологии. Единой теории традиционного общества не существует. Представления о традиционном обществе базируются, скорее, на его понимании как асимметричной современному обществу социокультурной модели, чем на генерализации реальных фактов жизни народов, не занятых индустриальным производством. Характерным для экономики традиционного общества считается господство натурального хозяйства. Товарные отношения при этом либо вообще отсутствуют, либо ориентированы на удовлетворение потребностей немногочисленного слоя социальной элиты. Основным принципом организации социальных отношений является жесткая иерархическая стратификация общества, как правило, проявляющаяся в делении на эндогамные касты. При этом основной формой организации социальных отношений для подавляющего большинства населения является относительно замкнутая, изолированная община. Последним обстоятельством продиктовано господство коллективистских социальных представлений, ориентированных на строгое соблюдение традиционных норм поведения и исключающих индивидуальную свободу личности, равно как и понимание ее ценности. В совокупности с кастовым делением эта особенность практически полностью исключает возможность социальной мобильности. Политическая власть монополизируется в рамках отдельной группы (касты, клана, семьи) и существует преимущественно в авторитарных формах.\n\n1)  сложилась сословная социальная структура  — да, верно.\n\n2)  в обществе существует высокая социальная мобильность  — нет, неверно, в традиционном практически отсутствует.\n\n3)  введено всеобщее начальное образование  — нет, неверно, в традиционном отсутствует.\n\n4)  преобладает массовая культура  — нет, неверно, в традиционном отсутствует.\n\n5)  большинство населения проживает в сельской местности  — да, верно.\n\n6)  господствует религиозное сознание  — да, верно.\n\n \n\n"},{"problem_text":"Елена учится в музыкальной школе. На занятиях она с интересом знакомится с историей музыкального искусства. Какие еще существуют виды искусства? Запишите цифры, под которыми они указаны.\n\n \n\n1)  археология\n\n2)  архитектура\n\n3)  графика\n\n4)  философия\n\n5)  скульптура\n\n6)  хореография","answer_text":"Ответ: 2356.","explain_text":"Пояснение.\n\n1)  археология  — нет, неверно, это наука.\n\n2)  архитектура  — да, верно.\n\n3)  графика  — да, верно.\n\n4)  философия  — нет, неверно, это наука.\n\n5)  скульптура  — да, верно.\n\n6)  хореография  — да, верно.\n\n \n\n"},{"problem_text":"Гражданку А. отличает крепкое здоровье, тем не менее она любит ходить на приём к врачам и не только проходить профилактические обследования, но и беседовать с ними на темы, далёкие от болезней. Какие потребности реализуются в этих действиях гражданки А.? Запишите цифры, под которыми они указаны.\n\n \n\n1)  в поддержании своего здоровья\n\n2)  в физическом развитии\n\n3)  в материальной поддержке\n\n4)  в общении\n\n5)  в отдыхе\n\n6)  в профессиональном образовании","answer_text":"Ответ: 14.","explain_text":"Пояснение.\n\n1)  в поддержании своего здоровья  — да, верно.\n\n2)  в физическом развитии  — нет, неверно.\n\n3)  в материальной поддержке  — нет, неверно.\n\n4)  в общении  — да, верно.\n\n5)  в отдыхе  — нет, неверно.\n\n6)  в профессиональном образовании  — нет, неверно.\n\n \n\n"},{"problem_text":"На международной конференции обсуждались меры по преодолению проблемы обеспечения человечества ресурсами. Что могло быть включено в программу этой конференции? Выберите верные положения и запишите цифры, под которыми они указаны.\n\n \n\n1)  использование альтернативных источников энергии\n\n2)  программа поддержки развивающихся стран\n\n3)  сокращение военных расходов\n\n4)  выделение средств на ликвидацию неграмотности\n\n5)  экономия пресной воды на производственные и бытовые нужды\n\n6)  создание подземных хранилищ дождевых и талых вод","answer_text":"Ответ: 156.","explain_text":"Пояснение.\n\n1)  использование альтернативных источников энергии  — да, верно.\n\n2)  программа поддержки развивающихся стран  — нет, неверно.\n\n3)  сокращение военных расходов  — нет, неверно.\n\n4)  выделение средств на ликвидацию неграмотности  — нет, неверно.\n\n5)  экономия пресной воды на производственные и бытовые нужды  — да, верно.\n\n6)  создание подземных хранилищ дождевых и талых вод  — да, верно.\n\n \n\n"},{"problem_text":"Одиннадцатиклассники завершают изучение нового материала и начинают подготовку к экзаменам. Какие признаки характеризуют осуществляемую ими деятельность? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Она направлена на преобразование реально существующих предметов природы.\n\n2)  Объектом деятельности является новое, не известное никому ранее знание.\n\n3)  Средством деятельности являются учебники и учебные пособия.\n\n4)  Деятельность имеет как индивидуальный, так и коллективный характер.\n\n5)  Мотивом является желание удовлетворить материальные потребности.\n\n6)  Она способствует освоению накопленных человечеством культурных ценностей.","answer_text":"Ответ: 346.","explain_text":"Пояснение.\n\n1)  Она направлена на преобразование реально существующих предметов природы  — нет, неверно, это соответствует практической (материальной) деятельности, а не духовной (познавательной в их случае).\n\n2)  Объектом деятельности является новое, не известное никому ранее знание  — нет, неверно, это характерно для науки, а не для общего образования, которое они завершают получать.\n\n3)  Средством деятельности являются учебники и учебные пособия  — да, верно.\n\n4)  Деятельность имеет как индивидуальный, так и коллективный характер  — да, верно.\n\n5)  Мотивом является желание удовлетворить материальные потребности  — стремление получать знания предполагает удовлетворение духовных потребностей, а не материальных.\n\n6)  Она способствует освоению накопленных человечеством культурных ценностей  — да, верно.\n\n \n\n"},{"problem_text":"Былины о русских богатырях дают множество примеров верности, мужества, патриотизма. Они изучаются в массовой школе. Какая дополнительная информация позволяет сделать вывод о том, что былины относятся к народной, а не к массовой культуре? Выберите верные положения и запишите цифры, под которыми они указаны.\n\n \n\n1)  Их изучали в школе бабушки и дедушки современных учеников.\n\n2)  Они передавались из поколения в поколение, обогащаясь новыми сюжетами.\n\n3)  Они легли в основу художественных фильмов, получивших народное признание.\n\n4)  Они записаны на дисках актёрами, популярными в народе.\n\n5)  Они не имеют персонального авторства.\n\n6)  Их действующие лица стали героями современных анекдотов.","answer_text":"Ответ: 25.","explain_text":"Пояснение.\n\n1)  Их изучали в школе бабушки и дедушки современных учеников  — нет, неверно, бабушки и дедушки могли изучать в школе и произведения элитарной или массовой культуры также.\n\n2)  Они передавались из поколения в поколение, обогащаясь новыми сюжетами  — да, верно.\n\n3)  Они легли в основу художественных фильмов, получивших народное признание  — нет, неверно, это характерно и для других форм культуры.\n\n4)  Они записаны на дисках актёрами, популярными в народе  — нет, неверно, это характерно и для других форм культуры.\n\n5)  Они не имеют персонального авторства  — да, верно.\n\n6)  Их действующие лица стали героями современных анекдотов  — нет, неверно, это характерно и для других форм культуры.\n\n \n\n"},{"problem_text":"Учёный биолог Петров изучает роль ядовитых грибов в жизни леса. Выберите из приведённого перечня эмпирические методы исследования, используемые Петровым. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Выдвинул гипотезу о защитных функциях ядовитых грибов по отношению к некоторым видам растений.\n\n2)  Установил в лаборатории химический состав нескольких видов ядовитых грибов Подмосковья.\n\n3)  Изготовил модель развития грибницы в различных природных условиях.\n\n4)  Подготовил список основной литературы по изучаемой проблеме.\n\n5)  Подготовил иллюстрированный атлас с описанием наиболее распространённых видов ядовитых грибов.\n\n6)  Зафиксировал с помощью видеозаписи ареал распространения основных видов ядовитых грибов Подмосковья.","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\n1)  Выдвинул гипотезу о защитных функциях ядовитых грибов по отношению к некоторым видам растений  — нет, неверно, теоретический метод.\n\n2)  Установил в лаборатории химический состав нескольких видов ядовитых грибов Подмосковья  — да, верно.\n\n3)  Изготовил модель развития грибницы в различных природных условиях  — нет, неверно, теоретический метод.\n\n4)  Подготовил список основной литературы по изучаемой проблеме  — нет, неверно, теоретический метод.\n\n5)  Подготовил иллюстрированный атлас с описанием наиболее распространённых видов ядовитых грибов  — да, верно.\n\n6)  Зафиксировал с помощью видеозаписи ареал распространения основных видов ядовитых грибов Подмосковья  — да, верно.\n\n \n\n"},{"problem_text":"Студент Пётр Иванов готовится к сдаче экзамена. Выберите из предложенного перечня ситуации, в которых он выступал как субъект познавательной деятельности. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Выбрал учебные пособия для подготовки.\n\n2)  Сильно волновался в ночь перед экзаменом.\n\n3)  Забыл прийти на предэкзаменационную консультацию.\n\n4)  Подготовил краткие конспекты по основным вопросам.\n\n5)  С одногруппниками вслух проговорил ключевые положения каждого ответа.\n\n6)  Чтобы снять стресс, слушал накануне экзамена лёгкую инструментальную музыку.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Выбрал учебные пособия для подготовки. Да, верно. Это делал лично Петр как субъект познавательной деятельности.\n\n2)  Сильно волновался в ночь перед экзаменом. Нет, неверно. Проявление тревоги не делает Петра субъектом познавательной деятельности.\n\n3)  Забыл прийти на предэкзаменационную консультацию. Нет, неверно. Петр не выступил субъектом познавательной деятельности, так как не пришел на консультацию.\n\n4)  Подготовил краткие конспекты по основным вопросам. Да, верно. Петр самостоятельно сделал это для подготовки к сдаче экзамена.\n\n5)  С одногруппниками вслух проговорил ключевые положения каждого ответа. Да, верно. Петр самостоятельно сделал это для подготовки к сдаче экзамена.\n\n6)  Чтобы снять стресс, слушал накануне экзамена лёгкую инструментальную музыку. Нет, неверно. Петр не выступил субъектом познавательной деятельности.\n\n \n\n"},{"problem_text":"Выберите верные суждения о формах культуры и запишите цифры, под которыми они указаны.\n\n \n\n1)  Коммерчески успешной может быть только массовая культура.\n\n2)  Элитарная культура прежде всего проявляется в самореализации художника и не ориентируется на широкую аудиторию.\n\n3)  Возникновение массовой культуры происходит в постиндустриальном обществе.\n\n4)  Элементы народной культуры не используются в массовой культуре по причине отсутствия к ним интереса у широкой аудитории.\n\n5)  Одной из функций массовой культуры является рекреационная функция.\n\n6)  В современных произведениях искусства часто синтезируются элементы массовой, народной и элитарных культур.","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\n1)  Коммерчески успешной может быть только массовая культура  — нет, неверно, балет тоже может приносить прибыли.\n\n2)  Элитарная культура прежде всего проявляется в самореализации художника и не ориентируется на широкую аудиторию  — да, верно.\n\n3)  Возникновение массовой культуры происходит в постиндустриальном обществе  — нет, неверно, раньше появилась.\n\n4)  Элементы народной культуры не используются в массовой культуре по причине отсутствия к ним интереса у широкой аудитории  — нет, неверно, используются.\n\n5)  Одной из функций массовой культуры является рекреационная функция  — да, верно.\n\n6)  В современных произведениях искусства часто синтезируются элементы массовой, народной и элитарных культур  — да, верно.\n\n \n\n"},{"problem_text":"В прошлом году в крупном европейском городе прошла конференция, в которой приняло участие большинство стран мира. Какие факты свидетельствуют о том, что конференция была посвящена глобальным экологическим проблемам? Запишите цифры, под которыми они указаны.\n\n \n\n1)  На конференции обсуждались проблемы коренных народов Севера, связанные с глобальным потеплением.\n\n2)  Наибольшее внимание привлекло выступление, посвящённое расширению системы образования в странах Центральной Африки.\n\n3)  По результатам конференции было принято решение активизировать просветительскую деятельность в природоохранных зонах.\n\n4)  Страны-участники заявили о необходимости выделения в государственных бюджетах средств на природоохранные цели.\n\n5)  Страны-участницы приняли решение о совместной разработке инновационных энергосберегающих решений в быту.\n\n6)  На конференции осудили попытки некоторых стран работать над разработкой ядерного оружия.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  На конференции обсуждались проблемы коренных народов Севера, связанные с глобальным потеплением. Да, верно, глобальное потепление является проявлением глобальной экологической проблемы.\n\n2)  Наибольшее внимание привлекло выступление, посвящённое расширению системы образования в странах Центральной Африки. Нет, неверно, это региональная проблема.\n\n3)  По результатам конференции было принято решение активизировать просветительскую деятельность в природоохранных зонах. Да, верно, это попытка решения глобальной экологической проблемы.\n\n4)  Страны-участники заявили о необходимости выделения в государственных бюджетах средств на природоохранные цели. Да, верно, это попытка решения глобальной экологической проблемы.\n\n5)  Страны-участницы приняли решение о совместной разработке инновационных энергосберегающих решений в быту. Нет, неверно, это не связано с глобальной экологической проблемой.\n\n6)  На конференции осудили попытки некоторых стран работать над разработкой ядерного оружия. Нет, неверно, это не связано с глобальной экологической проблемой.\n\n \n\n"},{"problem_text":"В стране Z происходит широкое внедрение компьютерной техники в различные области жизни. Какие иные признаки из перечисленных свидетельствуют о том, что страна Z развивается как постиндустриальное общество? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Природные факторы оказывают влияние на развитие общества.\n\n2)  Преобладают экстенсивные методы ведения хозяйства.\n\n3)  Значительная часть работников переходит на дистанционное выполнение работы.\n\n4)  В целях регуляции социальных отношений издаются правовые акты.\n\n5)  Информационные технологии являются важнейшим фактором производства.\n\n6)  Наибольшее развитие получают наукоёмкие, ресурсосберегающие отрасли производства.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  Природные факторы оказывают влияние на развитие общества  — нет, неверно, это не отличительный признак.\n\n2)  Преобладают экстенсивные методы ведения хозяйства  — нет, неверно.\n\n3)  Значительная часть работников переходит на дистанционное выполнение работы  — да, верно.\n\n4)  В целях регуляции социальных отношений издаются правовые акты  — нет, неверно, это не отличительный признак.\n\n5)  Информационные технологии являются важнейшим фактором производства  — да, верно.\n\n6)  Наибольшее развитие получают наукоёмкие, ресурсосберегающие отрасли производства  — да, верно.\n\n \n\n"},{"problem_text":"В стране Z законодательно закреплена сословная структура общества. Какие другие признаки свидетельствуют о том, что в стране существует общество традиционного типа? Запишите цифры, под которыми указаны эти отличительные признаки.\n\n \n\n1)  Большинство трудоспособного населения занято в аграрном секторе.\n\n2)  Ведущую роль в духовной жизни общества играет религия.\n\n3)  Частные интересы преобладают над коллективными.\n\n4)  Экономика развивается по принципам свободного рынка.\n\n5)  Общество оказывает активное преобразовательное влияние на природу.\n\n6)  Низкий уровень социальной мобильности.","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\n1)  Большинство трудоспособного населения занято в аграрном секторе  — да, верно.\n\n2)  Ведущую роль в духовной жизни общества играет религия  — да, верно.\n\n3)  Частные интересы преобладают над коллективными  — нет, неверно, это в индустриальном начинается.\n\n4)  Экономика развивается по принципам свободного рынка  — нет, неверно, это в индустриальном начинается.\n\n5)  Общество оказывает активное преобразовательное влияние на природу  — нет, неверно, это в индустриальном начинается.\n\n6)  Низкий уровень социальной мобильности  — да, верно.\n\n \n\n"},{"problem_text":"B стране Z информационные технологии являются важнейшим фактором производства. Какие иные признаки свидетельствуют о том, что страна Z развивается как постиндустриальное общество? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Наибольшее развитие получают наукоемкие, ресурсосберегающие технологии.\n\n2)  Происходит широкое внедрение компьютерной техники в различные области жизни.\n\n3)  Природные факторы оказывают влияние на развитие общества.\n\n4)  Общественные отношения регулируются правовыми и моральными нормами.\n\n5)  B структуре населения высок удельный вес среднего класса.\n\n6)  Преобладают экстенсивные методы ведения хозяйства.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nПостиндустриальное общество  — это общество, в экономике которого в результате научно-технической революции и существенного роста доходов населения приоритет перешёл от преимущественного производства товаров к производству услуг. Производственным ресурсом становятся информация и знания. Научные разработки становятся главной движущей силой экономики. Наиболее ценными качествами являются уровень образования, профессионализм, обучаемость и креативность работника.\n\n1)  Наибольшее развитие получают наукоемкие, ресурсосберегающие технологии  — да, верно.\n\n2)  Происходит широкое внедрение компьютерной техники в различные области жизни  — да, верно.\n\n3)  Природные факторы оказывают влияние на развитие общества  — нет, неверно.\n\n4)  Общественные отношения регулируются правовыми и моральными нормами  — нет, неверно.\n\n5)  B структуре населения высок удельный вес среднего класса  — да, верно.\n\n6)  Преобладают экстенсивные методы ведения хозяйства  — нет, неверно.\n\n \n\n"},{"problem_text":"В стране Z развито фабричное производство. Какие иные признаки свидетельствуют о том, что она развивается как общество индустриального типа? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Происходит демократизация политической жизни, провозглашены политические свободы.\n\n2)  Религия оказывает значительное влияние на развитие общества.\n\n3)  Формируется класс промышленных рабочих.\n\n4)  Существует разделение труда.\n\n5)  Происходит механизация производства.\n\n6)  Развивается сельское хозяйство.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Происходит демократизация политической жизни, провозглашены политические свободы  — да, верно, данные процессы начинаются при переходе к индустриальному обществу и развиваются в нем.\n\n2)  Религия оказывает значительное влияние на развитие общества  — нет, неверно, это характерно для традиционного общества.\n\n3)  Формируется класс промышленных рабочих  — да, верно, это признак индустриального общества.\n\n4)  Существует разделение труда  — нет, неверно, это характерно для любого типа общества.\n\n5)  Происходит механизация производства  — да, верно, это признак индустриального общества.\n\n6)  Развивается сельское хозяйство  — нет, неверно, это характерно для традиционного общества.\n\n \n\n"},{"problem_text":"Критик отозвался о новом художественном фильме как о произведении элитарной культуры. Какие признаки характерны для данного типа культуры? Запишите под которыми они указаны.\n\n \n\n1)  ориентация на получение коммерческой выгоды\n\n2)  учёт запросов самых широких слоёв общества\n\n3)  сложность форм художественной выразительности\n\n4)  развлекательный характер\n\n5)  необходимость специальной подготовки для понимания смысла произведений\n\n6)  ярко выраженная авторская позиция","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\nЭлитарная. Создаётся привилегированной частью общества либо по заказу профессиональными творцами. Её девиз: «искусство для искусства». Трудна для восприятия неподготовленного человека, не имеет коммерческой выгоды. Стремится к новаторству. Ортега-и-Гасет считал, что элитарная культура даёт возможность избранным художественным натурам противостоять толпе.\n\n1)  ориентация на получение коммерческой выгоды  — нет, неверно.\n\n2)  учёт запросов самых широких слоёв общества  — нет, неверно.\n\n3)  сложность форм художественной выразительности  — да, верно.\n\n4)  развлекательный характер  — нет, неверно.\n\n5)  необходимость специальной подготовки для понимания смысла произведений  — да, верно.\n\n6)  ярко выраженная авторская позиция  — да, верно.\n\n \n\n"},{"problem_text":"Ивану 17 лет. Найдите в приведённом списке черты, характеризующие Ивана как личность. Запишите цифры, под которыми они указаны.\n\n \n\n1)  У Ивана светлые волосы и голубые глаза.\n\n2)  Рост Ивана  — 180 см.\n\n3)  Иван помогает родителям ухаживать за больной бабушкой.\n\n4)  Иван занимается лёгкой атлетикой, серьёзно относится к тренировкам.\n\n5)  Иван  — добрый и отзывчивый человек.\n\n6)  Иван хорошо учится в школе, он интересуется биологией и химией.","answer_text":"Ответ: 3456.","explain_text":"Пояснение.\n\nЧерты личности (свойства личности, личностные черты)  — черты и характеристики человека, описывающие его внутренние (а еще точнее  — глубинные) особенности. То, что нужно знать об особенностях его поведения, общения и реагирования на те или иные ситуации не конкретно сейчас, а при долговременных контактах с человеком. К личностным чертам относят глубинные особенности, имеющие как биологическую, так и социальную природу, и определяющие более поверхностые, ситуативные проявления. Добросовестность, как личностная черта, в конкретной ситуации проявит себя как готовность довести дело до конца. Позитивные черты личности часто называют качествами личности.\n\n1)  У Ивана светлые волосы и голубые глаза  — нет, неверно.\n\n2)  Рост Ивана  — 180 см  — нет, неверно.\n\n3)  Иван помогает родителям ухаживать за больной бабушкой  — да, верно.\n\n4)  Иван занимается лёгкойатлетикой, серьёзно относится к тренировкам  — да, верно.\n\n5)  Иван  — добрый и отзывчивый человек  — да, верно.\n\n6)  Иван хорошо учится в школе, он интересуется биологией и химией  — да, верно.\n\n \n\n"},{"problem_text":"Виктор хочет поступить в университет и стать журналистом. Он занимается в школе юного журналиста, пишет статьи в городские газеты. Много внимания Виктор уделяет изучению литературы, истории, русского языка. Найдите в приведённом списке примеры средств, используемых Виктором для достижения цели, и запишите цифры, под которыми они указаны.\n\n \n\n1)  поступление в университет\n\n2)  занятия в школе юного журналиста\n\n3)  получение профессии журналиста\n\n4)  написание статей\n\n5)  выбор профессии\n\n6)  изучение литературы, истории, русского языка","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\nСтруктура деятельности: цель (осознанный опыт предвосхищаемого результата, на достижение которого направлена деятельность), средства (приемы, способы, приспособления для осуществления деятельности), действия (конкретные шаги для достижения цели).\n\n1)  поступление в университет  — нет, неверно, по условиям задания это цель Виктора.\n\n2)  занятия в школе юного журналиста  — да, верно.\n\n3)  получение профессии журналиста  — нет, неверно, по условиям задания это цель Виктора.\n\n4)  написание статей  — да, верно.\n\n5)  выбор профессии  — нет, неверно.\n\n6)  изучение литературы, истории, русского языка  — да, верно.\n\n \n\n"},{"problem_text":"Ученик выполняет проектную работу по обществознанию: проводит микроисследование о культурных предпочтениях одноклассников. Найдите в приведённом списке методы, соответствующие эмпирическому уровню научного познания. Запишите цифры, под которыми они указаны.\n\n \n\n1)  анкетирование одноклассников\n\n2)  наблюдение за поведением одноклассников\n\n3)  описание внешнего вида одноклассников\n\n4)  выявление закономерностей поведения\n\n5)  выдвижение гипотезы\n\n6)  формулирование выводов","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nЭмпирические методы научного познания.\n\nНаблюдение  — целенаправленное пассивное изучение предметов, опирающееся в основном на данные органов чувств.\n\nЭксперимент  — активное и целенаправленное вмешательство в протекание изучаемого процесса, его воспроизведение в специально созданных и контролируемых условиях.\n\nСравнение  — познавательная операция, выявляющая сходство или различие объектов (либо ступеней развития одного и того же объекта).\n\nОписание  — фиксирование наблюдения или эксперимента с помощью определенных систем обозначения, применяемых в науке.\n\nИзмерение  — совокупность действий, выполняемых при помощи средств измерений с целью нахождения числового значения измеряемой величины в принятых единицах измерения.\n\n1)  анкетирование одноклассников  — да, верно.\n\n2)  наблюдение за поведением одноклассников  — да, верно.\n\n3)  описание внешнего вида одноклассников  — да, верно.\n\n4)  выявление закономерностей поведения  — нет, неверно.\n\n5)  выдвижение гипотезы  — нет, неверно.\n\n6)  формулирование выводов  — нет, неверно.\n\n \n\n"},{"problem_text":"В стране Z развито сельское хозяйство. Какие признаки свидетельствуют о том, что страна Z развивается как традиционное общество? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Преобладают нуклеарные семьи.\n\n2)  Происходит становление сословной социальной структуры.\n\n3)  Церковь играет значительную роль в общественной жизни.\n\n4)  Низкий уровень социальной мобильности, возможности социальных перемещений ограниченны.\n\n5)  Происходит механизация и автоматизация производства.\n\n6)  Производство приобретает интенсивный характер.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nТрадиционное общество (его еще называют простым и аграрным)  — это общество с аграрным укладом, малоподвижными структурами и способом социокультурной регуляции, основанном на традициях (традиционное общество). Поведение индивидов в нем строго контролируется, регламентируется обычаями и нормами традиционного поведения, устоявшимися социальными институтами, среди которых важнейшим будут семья, община. Отвергаются попытки любых социальных преобразований, нововведений. Для него характерны низкие темпы развития, производства. Важным для этого типа общества является устоявшаяся социальная солидарность, что установил еще Дюркгейм, изучая общество австралийских аборигенов.\n\n1)  Преобладают нуклеарные семьи  — нет, неверно.\n\n2)  Происходит становление сословной социальной структуры  — да, верно.\n\n3)  Церковь играет значительную роль в общественной жизни  — да, верно.\n\n4)  Низкий уровень социальной мобильности, возможности социальных перемещений ограниченны  — да, верно.\n\n5)  Происходит механизация и автоматизация производства  — нет, неверно.\n\n6)  Производство приобретает интенсивный характер  — нет, неверно.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке признаки искусства как формы (области) духовной культуры. Запишите цифры, под которыми они указаны.\n\n \n\n1)  познание мира с помощью слова, цвета и звука\n\n2)  значимость художественного вымысла\n\n3)  образность и наглядность\n\n4)  получение достоверной картины мира\n\n5)  изучение закономерностей развития мира\n\n6)  объективность отражения реального мира","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nПроизведения искусства являются ценными источниками информации о сложных общественных процессах. Разумеется, не все в окружающем мире интересует искусство, а если и интересует, то в разной степени, да и сам подход искусства к объекту своего познания, ракурс его видения весьма специфичны по сравнению с другими формами общественного сознания.\n\n1)  познание мира с помощью слова, цвета и звука  — да, верно.\n\n2)  значимость художественного вымысла  — да, верно.\n\n3)  образность и наглядность  — да, верно.\n\n4)  получение достоверной картины мира  — нет, неверно.\n\n5)  изучение закономерностей развития мира  — нет, неверно.\n\n6)  объективность отражения реального мира  — нет, неверно.\n\n \n\n"},{"problem_text":"Учёные обобщили результаты многолетнего исследования и написали книгу. По каким основаниям содержание книги можно отнести к научному знанию? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Для подтверждения истинности суждений предложены доказательства.\n\n2)  Книга была напечатана в крупном издательстве.\n\n3)  Весь тираж книги был раскуплен в течение одного месяца.\n\n4)  Все гипотезы исследователей были обоснованны.\n\n5)  Книга содержит сложные художественные образы и малопонятна неспециалистам.\n\n6)  Содержание книги изложено профессиональным языком.","answer_text":"Ответ: 146.","explain_text":"Пояснение.\n\nОсновные признаки научного познания.\n\nСистемность. Научные знания представляют собой не сумму разрозненных сведений. Взаимосвязь и единство существуют не только внутри науки, но и между науками.\n\nВозможность логического доказательства, точность и однозначность. Это достигается использованием специального языка, в котором используются специальные понятия, символы и правила их употребления.\n\nРациональность, наука  — это детище человеческого разума. И в научном знании не может быть ничего недоступного человеческому пониманию: ничего логического, необъяснимого, необоснованного, опирающегося только на веру.\n\nВоспроизводимость и проверяемость. Если созданы условия, в которых получен какой-либо результат, то необходимо обязательно убедиться в его истинности. Если он подтверждается в естественных условиях, то принять это доказательство, если нет  — опровергнуть.\n\nОбъективность, общезначимость и безличность. В научных знаниях должна выражаться объективная истина. От всех симпатий, антипатий, предубеждений и веры мы должны отказаться.\n\n1)  Для подтверждения истинности суждений предложены доказательства  — да, верно.\n\n2)  Книга была напечатана в крупном издательстве  — нет, неверно.\n\n3)  Весь тираж книги был раскуплен в течение одного месяца  — нет, неверно.\n\n4)  Все гипотезы исследователей были обоснованны  — да, верно.\n\n5)  Книга содержит сложные художественные образы и малопонятна неспециалистам.  — нет, неверно.\n\n6)  Содержание книги изложено профессиональным языком  — да, верно.\n\n \n\n"},{"problem_text":"Экономика страны Z основана на натуральном хозяйстве и ремесле. Какие иные признаки свидетельствуют о том, что страна Z развивается как общество традиционного типа? Запишите цифры, под которыми они указаны.\n\n \n\n1)  общественное сознание базируется на религиозных ценностях\n\n2)  ведущей отраслью экономики является промышленность\n\n3)  преобладают экстенсивные технологии\n\n4)  господствует общинная форма собственности\n\n5)  формируется рыночная экономика\n\n6)  происходит механизация и автоматизация производства","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nТрадиционное общество (его еще называют простым или аграрным)  — это общество с аграрным укладом, малоподвижными структурами и способом социокультурной регуляции, основанном на традициях (традиционное общество). Поведение индивидов в нем строго контролируется, регламентируется обычаями и нормами традиционного поведения, устоявшимися социальными институтами, среди которых важнейшими будут семья, община. Отвергаются попытки любых социальных преобразований, нововведений. Для него характерны низкие темпы развития, производства. Важным для этого типа общества является устоявшаяся социальная солидарность, что установил еще Дюркгейм, изучая общество австралийских аборигенов.\n\nТрадиционное общество характеризуется естественным разделением и специализацией труда (преимущественно по половозрастному признаку), персонализацией межличностного общения (непосредственно индивидов, а не должностных или статусных лиц), неформальным регулированием взаимодействий (нормами неписаных законов религии и нравственности), связанностью членов отношениями родства (семейным типом организации общности), примитивной системой управления общностью (наследственной властью, правлением старейшин).\n\n1)  общественное сознание базируется на религиозных ценностях  — да, верно.\n\n2)  ведущей отраслью экономики является промышленность  — нет, неверно.\n\n3)  преобладают экстенсивные технологии  — да, верно.\n\n4)  господствует общинная форма собственности  — да, верно.\n\n5)  формируется рыночная экономика  — нет, неверно.\n\n6)  происходит механизация и автоматизация производства  — нет, неверно.\n\n \n\n"},{"problem_text":"Ученик выполняет проектную работу по обществознанию: проводит микроисследование о том, какие книги читают его одноклассники. Найдите в приведённом ниже списке методы, соответствующие эмпирическому уровню научного познания. Запишите цифры, под которыми они указаны.\n\n \n\n1)  наблюдение за поведением одноклассников в библиотеке, книжном магазине\n\n2)  запись высказываний одноклассников о чтении книг\n\n3)  выявление закономерностей выбора книг\n\n4)  анкетирование одноклассников об их любимых книгах\n\n5)  выдвижение гипотезы\n\n6)  формулирование выводов","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nЭмпирические методы: наблюдение, описание, эксперимент.\n\n1)  наблюдение за поведением одноклассников в библиотеке, книжном магазине  — да, верно.\n\n2)  запись высказываний одноклассников о чтении книг  — да, верно.\n\n3)  выявление закономерностей выбора книг  — нет, неверно.\n\n4)  анкетирование одноклассников об их любимых книгах  — да, верно.\n\n5)  выдвижение гипотезы  — нет, неверно.\n\n6)  формулирование выводов  — нет, неверно.\n\n \n\n"},{"problem_text":"Ученик 11-го класса Максим готовится к экзаменам. Найдите в приведённом ниже списке возможные цели деятельности Максима и запишите цифры, под которыми они указаны.\n\n \n\n1)  поступление в вуз\n\n2)  проведение экзамена\n\n3)  консультации педагогов\n\n4)  решение задач\n\n5)  получение высокого балла\n\n6)  чтение учебников, справочной литературы","answer_text":"Ответ: 15.","explain_text":"Пояснение.\n\nЦель  — это то, к чему стремится человек.\n\n1)  поступление в вуз  — да, верно.\n\n2)  проведение экзамена  — нет, неверно.\n\n3)  консультации педагогов  — нет, неверно.\n\n4)  решение задач  — нет, неверно.\n\n5)  получение высокого балла  — да, верно.\n\n6)  чтение учебников, справочной литературы  — нет, неверно.\n\n \n\n"},{"problem_text":"Знакомые характеризовали Виталия как незаурядную личность. Какие из приведённых ниже качеств могли стать основой этой характеристики? Запишите цифры, под которыми они указаны.\n\n \n\n1)  высокий рост\n\n2)  интерес к садоводству\n\n3)  педагогический талант\n\n4)  голубые глаза\n\n5)  светлые волосы\n\n6)  любовь к путешествиям","answer_text":"Ответ: 236.","explain_text":"Пояснение.\n\nЛичность  — это сознательный и активный человек, имеющий возможность выбирать тот или иной образ жизни.\n\n1)  высокий рост  — нет, неверно.\n\n2)  интерес к садоводству  — да, верно.\n\n3)  педагогический талант  — да, верно.\n\n4)  голубые глаза  — нет, неверно.\n\n5)  светлые волосы  — нет, неверно.\n\n6)  любовь к путешествиям  — да, верно.\n\n \n\n"},{"problem_text":"Группа астрономов-любителей разработала свою теорию происхождения Вселенной. Профессиональные астрономы не признали эту теорию научной. Какие из приведённых ниже оснований могли стать причиной такой профессиональной оценки? Запишите цифры, под которыми они указаны.\n\n \n\n1)  теорию разработали любители\n\n2)  теория не подтверждается практикой\n\n3)  выводы разработчиков нелогичны\n\n4)  теория опровергает принятые в науке представления\n\n5)  основные положения теории не обоснованы\n\n6)  разработчики теории рассматривают участие сверхъестественных сил","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  теорию разработали любители  — нет, неверно, любители могут разрабатывать верные теории.\n\n2)  теория не подтверждается практикой  — нет, неверно, некоторые научные знания возможно обосновать только теоретически.\n\n3)  выводы разработчиков нелогичны  — да, верно.\n\n4)  теория опровергает принятые в науке представления  — нет, неверно, это не будет основанием для отвержения.\n\n5)  основные положения теории не обоснованы  — да, верно.\n\n6)  разработчики теории рассматривают участие сверхъестественных сил  — да, верно.\n\n \n\n"},{"problem_text":"Одиннадцатиклассник Игорь готовится к ЕГЭ по русскому языку. Найдите в приведённом ниже списке возможные цели этой деятельности Игоря и запишите цифры, под которыми они указаны.\n\n \n\n1)  получение высокого балла\n\n2)  чтение учебников, справочной литературы\n\n3)  поступление в вуз\n\n4)  проведение экзамена\n\n5)  консультации педагогов\n\n6)  получение аттестата о среднем общем образовании","answer_text":"Ответ: 136.","explain_text":"Пояснение.\n\nЦель  — это то, к чему стремится человек.\n\n1)  получение высокого балла  — да, верно.\n\n2)  чтение учебников, справочной литературы  — нет, неверно.\n\n3)  поступление в вуз  — да, верно.\n\n4)  проведение экзамена  — нет, неверно.\n\n5)  консультации педагогов  — нет, неверно.\n\n6)  получение аттестата о среднем общем образовании  — да, верно.\n\n \n\n"},{"problem_text":"Страна Z с населением в 20 млн человек, развитой промышленностью и сельским хозяйством расположена в Северном полушарии. Какие из приведённых ниже признаков позволят судить о принадлежности Z к обществам индустриального, а не традиционного типа? Запишите цифры, под которыми они указаны.\n\n \n\n1)  В стране высока социальная мобильность.\n\n2)  В стране проживает многонациональное население.\n\n3)  B стране активно развивается народная культура.\n\n4)  Верховная власть в стране передаётся по наследству.\n\n5)  В структуре населения растёт удельный вес рабочего класса.\n\n6)  Развивается массовая культура.","answer_text":"Ответ: 156.","explain_text":"Пояснение.\n\nДоиндустриальное общество (традиционное)  — состязание человека с природой. Для него характерно преобладающее значение земледелия, рыболовства, скотоводства, горнодобывающей и деревообрабатывающей промышленности. В этих областях хозяйственной деятельности занято около 2/3 работоспособного населения. Доминирует ручной труд. Использование примитивных технологий, основанных на обыденном опыте, передававшемся из поколения в поколение.\n\nИндустриальное  — состязание человека с преобразованной природой. Для него характерно развитие производство товаров массового потребления, которое осуществляется за счет широкого применения различного рода техники. В хозяйственной деятельности преобладает централизм, гигантизм, единообразие в труде и жизни, массовая культура, низкий уровень духовных ценностей, угнетение людей, разрушение природы. Время гениальных умельцев, которые могли без фундаментальных специальных знаний изобрести ткацкий станок, паровой двигатель, телефон, самолет и т. п. Монотонный конвейерный труд.\n\n1)  В стране высока социальная мобильность  — да, верно.\n\n2)  В стране проживает многонациональное население  — нет, неверно.\n\n3)  B стране активно развивается народная культура  — нет, неверно.\n\n4)  Верховная власть в стране передаётся по наследству  — нет, неверно.\n\n5)  В структуре населения растёт удельный вес рабочего класса  — да, верно.\n\n6)  Развивается массовая культура  — да, верно.\n\n \n\n"},{"problem_text":"Илье Анатольевичу 36 лет. Найдите в приведённом ниже списке черты, характеризующие Илью Анатольевича как личность. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Илья Анатольевич работает в гимназии учителем истории и обществознания.\n\n2)  Илья Анатольевич  — добрый и отзывчивый, у него много друзей.\n\n3)  Илья Анатольевич  — честный и принципиальный человек.\n\n4)  У Ильи Анатольевича тёмные волосы и серые глаза.\n\n5)  Рост Ильи Анатольевича  — 180 см.\n\n6)  Илья Анатольевич легко переносит физические нагрузки.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Илья Анатольевич работает в гимназии учителем истории и обществознания  — да, верно.\n\n2)  Илья Анатольевич  — добрый и отзывчивый, у него много друзей  — да, верно.\n\n3)  Илья Анатольевич  — честный и принципиальный человек  — да, верно.\n\n4)  У Ильи Анатольевича тёмные волосы и серые глаза  — нет, неверно, это характеризует его как индивидуума.\n\n5)  Рост Ильи Анатольевича  — 180 см  — нет, неверно, это характеризует его как индивидуума.\n\n6)  Илья Анатольевич легко переносит физические нагрузки  — нет, неверно, это характеризует его как индивидуума.\n\n \n\n"},{"problem_text":"Ученица 11 класса Кира готовится к экзаменам. Найдите в приведённом ниже списке методы, которые позволят Кире успешно сдать экзамены, и запишите цифры, под которыми они указаны.\n\n \n\n1)  получение высокого балла\n\n2)  чтение учебников, справочной литературы\n\n3)  поступление в вуз\n\n4)  проведение экзамена\n\n5)  консультации учителей\n\n6)  решение задач","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\nМетоды  — это способы осуществления деятельности.\n\n1)  получение высокого балла  — нет, неверно.\n\n2)  чтение учебников, справочной литературы  — да, верно.\n\n3)  поступление в вуз  — нет, неверно.\n\n4)  проведение экзамена  — нет, неверно.\n\n5)  консультации учителей  — да, верно.\n\n6)  решение задач  — да, верно.\n\n \n\n"},{"problem_text":"Виталий готовится к путешествию по Греции. Он изучает греческий язык, читает книги об истории и культуре Греции, на интернет-форумах общается с ценителями греческой кухни. Он уже спланировал маршрут своего путешествия и приобрёл путёвку.\n\nНайдите в приведённом ниже списке примеры средств, используемых Виталием для достижения цели, и запишите цифры, под которыми они указаны.\n\n \n\n1)  изучение греческого языка\n\n2)  чтение книг о Греции\n\n3)  ценители греческой кухни\n\n4)  путешествие по Греции\n\n5)  покупка туристической путёвки\n\n6)  общение в Интернете с ценителями греческой кухни","answer_text":"Ответ: 1256.","explain_text":"Пояснение.\n\n1)  изучение греческого языка  — да, верно.\n\n2)  чтение книг о Греции  — да, верно.\n\n3)  ценители греческой кухни  — нет, неверно.\n\n4)  путешествие по Греции  — нет, неверно.\n\n5)  покупка туристической путёвки  — да, верно, благодаря этому средству он достигнет своей цели  — совершит путешествие в Грецию.\n\n6)  общение в Интернете с ценителями греческой кухни  — да, верно. Посредством общения он развивает свои навыки, необходимые для достижения цели.\n\n \n\n"},{"problem_text":"Какие из приведённых ниже примеров иллюстрируют противоречивость общественного прогресса? Запишите цифры, под которыми они указаны.\n\n \n\n1)  увеличение продолжительности жизни человека с развитием медицины\n\n2)  ускорение передачи и обработки данных с развитием информационных технологий\n\n3)  отмена смертной казни в результате гуманизации общества\n\n4)  рост числа психических заболеваний подростков с развитием и распространением компьютерных игр\n\n5)  ухудшение состояния окружающей среды с развитием производства\n\n6)  проведение успешных исследований в области ядерной физики привело к созданию ядерного оружия","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\nПротиворечивость движения общества вперед приводит к некоторым негативным моментам.\n\n1)  увеличение продолжительности жизни человека с развитием медицины  — нет, неверно.\n\n2)  ускорение передачи и обработки данных с развитием информационных технологий  — нет, неверно.\n\n3)  отмена смертной казни в результате гуманизации общества  — нет, неверно.\n\n4)  рост числа психических заболеваний подростков с развитием и распространением компьютерных игр  — да, верно.\n\n5)  ухудшение состояния окружающей среды с развитием производства  — да, верно.\n\n6)  проведение исследований в области ядерной физики привело к созданию ядерного оружия  — да, верно.\n\n \n\n"},{"problem_text":"В стране Z развиты сельское хозяйство, промышленность и финансовая сфера. Значительная часть населения живёт в городах-мегаполисах. Какие признаки свидетельствуют o принадлежности Z к постиндустриальным обществам? Запишите цифры, под которыми они указаны.\n\n \n\n1)  многообразие форм собственности\n\n2)  широкое распространение информационных технологий\n\n3)  наличие сети научных организаций\n\n4)  деятельность независимых СМИ\n\n5)  высокий удельный вес среднего класса в структуре населения\n\n6)  преобладание сферы услуг в структуре хозяйства","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\nПостиндустриальное  — состязание между людьми. Для него характерно не только повсеместное использование достижений науки и техники во всех областях человеческой деятельности, но и целенаправленное совершенствование самой техники на основе развития фундаментальных наук. Без применения достижений фундаментальных наук невозможно было бы создать ни атомный реактор, ни лазер, ни компьютер. Человек заменяется автоматизированными системами. Один человек с помощью вооруженной компьютером современной техники может произвести конечный продукт, причем не в стандартном (массовом), а в индивидуальном исполнении в соответствии с заказом потребителя.\n\nНовые информационные технологии, по мнению современных ученых, могут привести к кардинальным изменениям во всем нашем образе жизни, а их повсеместное применение ознаменует создание нового типа общества  — информационного.\n\n1)  многообразие форм собственности  — нет, неверно.\n\n2)  широкое распространение информационных технологий  — да, верно.\n\n3)  наличие сети научных организаций  — нет, неверно.\n\n4)  деятельность независимых СМИ  — нет, неверно.\n\n5)  высокий удельный вес среднего класса в структуре населения  — да, верно.\n\n6)  преобладание сферы услуг в структуре хозяйства  — да, верно.\n\n \n\n"},{"problem_text":"Известный писатель сочинил философское эссе, где дал весьма субъективную, индивидуально-творческую, совершенно непривычную интерпретацию событий недавнего прошлого. Найдите в приведённом ниже списке характеристики свойственные данному типу культуры, и запишите цифры, под которыми они указаны.\n\n \n\n1)  отражение в произведении авторской индивидуальности\n\n2)  оригинальность формы и (или) содержания\n\n3)  ярко выраженный коммерческий характер\n\n4)  необходимость специальной подготовки читателя\n\n5)  сложность содержания\n\n6)  ориентация на запросы широкого круга потребителей","answer_text":"Ответ: 1245.","explain_text":"Пояснение.\n\nОписана элитарная культура.\n\n1)  отражение в произведении авторской индивидуальности  — да, верно.\n\n2)  оригинальность формы и (или) содержания  — да, верно.\n\n3)  ярко выраженный коммерческий характер  — нет, неверно.\n\n4)  необходимость специальной подготовки читателя  — да, верно.\n\n5)  сложность содержания  — да, верно.\n\n6)  ориентация на запросы широкого круга потребителей  — нет, неверно.\n\n \n\n"},{"problem_text":"В государстве Z невелико число образованных людей, так как образование доступно только высшим сословиям. Товарно-денежные отношения развиты слабо, основу экономики составляет полунатуральное сельскохозяйственное производство, основанное на опыте предков. Какие признаки характерны для типа общества, к которому принадлежит Z? Запишите цифры, под которыми они указаны.\n\n \n\n1)  ценность прогресса\n\n2)  механизация и автоматизация производства и управления\n\n3)  высокий уровень социальной мобильности\n\n4)  деспотическое правление\n\n5)  традиционная легитимность власти\n\n6)  подданническая культура","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\nОписано традиционное общество.\n\n1)  ценность прогресса  — нет, неверно.\n\n2)  механизация и автоматизация производства и управления  — нет, неверно.\n\n3)  высокий уровень социальной мобильности  — нет, неверно.\n\n4)  деспотическое правление  — да, верно, отсутствие политических прав и свобод у населения, авторитарные режимы, деспотия  — данные признаки характеризуют традиционное общество в политической сфере.\n\n5)  традиционная легитимность власти  — да, верно.\n\n6)  подданническая культура  — да, верно.\n\n \n\n"},{"problem_text":"Экспедиция медленно продвигалась в джунглях. Учёные описывали растения, насекомых, животных и птиц, встречавшихся на пути, брали пробы воды и грунта. Так они прибыли в индейскую деревню, где сняли фильм об обычаях аборигенов. Какие из перечисленных ниже методов использовали учёные в приведённой ситуации? Запишите цифры, под которыми они указаны.\n\n \n\n1)  наблюдение\n\n2)  эксперимент\n\n3)  моделирование\n\n4)  конкретизация\n\n5)  эмпирическое описание\n\n6)  абстрагирование","answer_text":"Ответ: 15.","explain_text":"Пояснение.\n\n1)  наблюдение  — да, верно.\n\n2)  эксперимент  — нет, неверно.\n\n3)  моделирование  — нет, неверно.\n\n4)  конкретизация  — нет, неверно.\n\n5)  эмпирическое описание  — да, верно.\n\n6)  абстрагирование  — нет, неверно.\n\n \n\n"},{"problem_text":"В стране Z большинство населения проживает в городах-мегаполисах. Найдите в приведённом ниже списке признаки, позволяющие сделать вывод о том, что страна Z развивается как индустриальное общество. Запишите цифры, под которыми они указаны.\n\n \n\n1)  В стране Z преобладают наукоёмкие производства.\n\n2)  B стране Z происходит механизация производства.\n\n3)  B стране Z сословная социальная структура общества.\n\n4)  В стране Z активно развивается виртуальная культура.\n\n5)  B экономике страны Z преобладает массовое промышленное производство.\n\n6)  В стране Z граждане добились равноправия и избирательных прав.","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\n1)  В стране Z преобладают наукоёмкие производства  — нет, неверно, это подходит для постиндустриального общества.\n\n2)  B стране Z происходит механизация производства  — да, верно, это признак индустриального общества.\n\n3)  B стране Z сословная социальная структура общества  — нет, неверно, это подходит для традиционного общества.\n\n4)  В стране Z активно развивается виртуальная культура  — нет, неверно, это подходит для постиндустриального общества.\n\n5)  B экономике страны Z преобладает массовое промышленное производство  — да, верно, это признак индустриального общества.\n\n6)  В стране Z граждане добились равноправия и избирательных прав  — да, верно, демократизация общественной жизни происходит в индустриальном обществе.\n\n \n\n"},{"problem_text":"В художественном произведении N присутствует национальный колорит. Какие признаки позволят сделать вывод о том, что произведение N относится к массовой культуре? Запишите цифры, под которыми они указаны.\n\n \n\n1)  у этого произведения неизвестный автор\n\n2)  оно передаётся от поколения к поколению\n\n3)  eгo создатели имели цель получить хорошую прибыль\n\n4)  его исполняют по радио профессиональные актёры\n\n5)  оно носит развлекательный характер\n\n6)  оно имеет сложное содержание","answer_text":"Ответ: 35.","explain_text":"Пояснение.\n\n1)  у этого произведения неизвестный автор  — нет, неверно, это признак народной культуры.\n\n2)  оно передаётся от поколения к поколению  — нет, неверно, это признак народной культуры.\n\n3)  eгo создатели имели цель получить хорошую прибыль  — да, верно, произведения массовой культуры имеют коммерческую направленность.\n\n4)  его исполняют по радио профессиональные актёры  — нет, неверно, они могут исполнять и народные песни или произведения элитарной культуры.\n\n5)  оно носит развлекательный характер  — да, верно, это признак массовой культуры.\n\n6)  оно имеет сложное содержание  — нет, неверно, это признак элитарной культуры.\n\n \n\n"},{"problem_text":"Ларисе 17 лет. Найдите в приведённом ниже списке её черты (качества), имеющие социальный характер. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Рост Ларисы ниже среднего.\n\n2)  Лариса  — честный человек.\n\n3)  У Ларисы светлые волосы и зелёные глаза.\n\n4)  Лариса добрая и отзывчивая.\n\n5)  Лариса  — внешне привлекательная девушка.\n\n6)  Лариса дружит со многими своими одноклассниками.","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\nПод его биологическими особенностями понимают то, что сближает человека с животным (за исключением факторов антропогенеза, которые явились основанием для выделения человека из царства природы),  — наследственные признаки; наличие инстинктов (самосохранения, полового и др.); эмоции; биологические потребности (дышать, питаться, спать и т. д.); сходные с другими млекопитающими физиологические особенности (наличие одинаковых внутренних органов, гормонов, постоянная температура тела); возможность использовать природные предметы; приспособление к окружающей среде, продолжение рода.\n\nСоциальные особенности характерны исключительно для человека  — способность производить орудия труда; членораздельная речь; язык; социальные потребности (общение, привязанность, дружба, любовь); духовные потребности (мораль, религия, искусство); осознание своих потребностей; деятельность (трудовая, художественная и т. п.) как способность преобразовывать мир; сознание; способность мыслить; творчество; созидание; целеполагание.\n\nЧеловека нельзя сводить исключительно к общественным качествам, поскольку для его развития необходимы биологические предпосылки. Но нельзя свести его и к биологическим особенностям, так как личностью можно стать только в обществе. Биологическое и социальное нераздельно слито в человеке, что делает его особым биосоциальным существом.\n\n1)  Рост Ларисы ниже среднего  — нет, неверно.\n\n2)  Лариса  — честный человек  — да, верно.\n\n3)  У Ларисы светлые волосы и зелёные глаза  — нет, неверно.\n\n4)  Лариса добрая и отзывчивая  — да, верно.\n\n5)  Лариса  — внешне привлекательная девушка  — нет, неверно.\n\n6)  Лариса дружит со многими своими одноклассниками  — да, верно.\n\n \n\n"},{"problem_text":"Популярный актёр и телеведущий на собственные средства снял чёрно-белый фильм о судьбе своего поколения. Критики отнесли это произведение к элитарному искусству. Выберите в приведённом ниже списке характеристики произведения элитарной культуры и запишите цифры, под которыми они указаны.\n\n \n\n1)  коммерческий характер\n\n2)  содержательная сложность\n\n3)  внимание критиков и знатоков\n\n4)  использование спецэффектов\n\n5)  привлечение кинозвёзд\n\n6)  колоссальный интерес зрителей","answer_text":"Ответ: 23.","explain_text":"Пояснение.\n\nПо характеру творений можно выделить культуру, представленную в единичных образцах, и массовую культуру. Первая форма по характерным признакам творцов подразделяется на народную и элитарную культуру. Народная культура представляет собой единичные произведения чаще всего безымянных авторов. Эта форма культуры включает мифы, легенды, сказания, эпос, песни, танцы и т. д. Элитарная культура  — совокупность единичных творений, которые создаются известными представителями привилегированной части общества либо по ее заказу профессиональными творцами. Здесь речь идет о творцах, имеющих высокий уровень образования и хорошо известных просвещенной публике. Данная культура включает изобразительное искусство, литературу, классическую музыку и т. д.\n\nМассовая (общедоступная) культура представляет собой продукты духовного производства в области искусства, создаваемые большими тиражами в расчете на широкую публику. Главное для нее  — развлечение самых широких масс населения. Она понятна и доступна всем возрастам, всем слоям населения независимо от уровня образования. Основной ее чертой является простота идей и образов: текстов, движений, звуков и т. п. Образцы этой культуры нацелены на эмоциональную сферу человека. При этом массовая культура часто использует упрощенные образцы элитарной и народной культуры («ремиксы»). Массовая культура усредняет духовное развитие людей.\n\n1)  коммерческий характер  — нет, неверно.\n\n2)  содержательная сложность  — да, верно.\n\n3)  внимание критиков и знатоков  — да, верно.\n\n4)  использование спецэффектов  — нет, неверно.\n\n5)  привлечение кинозвёзд  — нет, неверно.\n\n6)  колоссальный интерес зрителей  — нет, неверно.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке признаки, позволяющие сделать вывод том, что страна Z развивается как постиндустриальное общество, и запишите цифры, под которыми они указаны.\n\n \n\n1)  В стране Z производство промышленных товаров механизировано.\n\n2)  B стране Z развиваются наукоёмкие производства и средства коммуникации.\n\n3)  В стране Z созданы необходимые условия для непрерывного образования.\n\n4)  В стране Z активно развивается виртуальная культура.\n\n5)  В стране Z преобладают экстенсивные технологии.\n\n6)  Доступ к информации является одним из условий успеха в конкурентной борьбе.","answer_text":"Ответ: 2346.","explain_text":"Пояснение.\n\nДоиндустриальный (традиционный)  — состязание человека с природой. Для него характерно преобладающее значение земледелия, рыболовства, скотоводства, горнодобывающей и деревообрабатывающей промышленности. В этих областях хозяйственной деятельности занято около 2/3 работоспособного населения. Доминирует ручной труд. Использование примитивных технологий, основанных на обыденном опыте, передававшемся из поколения в поколение.\n\nИндустриальный  — состязание человека с преобразованной природой. Для него характерно развитие производства товаров массового потребления, которое осуществляется за счет широкого применения различного рода техники. В хозяйственной деятельности преобладает централизм, гигантизм, единообразие в труде и жизни, массовая культура, низкий уровень духовных ценностей, угнетение людей, разрушение природы. Время гениальных умельцев, которые могли без фундаментальных специальных знаний изобрести ткацкий станок, паровой двигатель, телефон, самолет и т. п. Монотонный конвейерный труд.\n\nПостиндустриальный  — состязание между людьми. Для него характерно не только повсеместное использование достижений науки и техники во всех областях человеческой деятельности, но и целенаправленное совершенствование самой техники на основе развития фундаментальных наук. Без применения достижений фундаментальных наук невозможно было бы создать ни атомный реактор, ни лазер, ни компьютер. Человек заменяется автоматизированными системами. Один человек с помощью вооруженной компьютером современной техники может произвести конечный продукт, причем не в стандартном (массовом), а в индивидуальном исполнении в соответствии с заказом потребителя.\n\nНовые информационные технологии, по мнению современных ученых, могут привести к кардинальным изменениям во всем нашем образе жизни, а их повсеместное применение ознаменует создание нового типа общества  — информационного.\n\n1)  В стране Z производство промышленных товаров механизировано  — нет, неверно.\n\n2)  B стране Z развиваются наукоёмкие производства и средства коммуникации  — да, верно.\n\n3)  В стране Z созданы необходимые условия для непрерывного образования  — да, верно.\n\n4)  В стране Z активно развивается виртуальная культура  — да, верно.\n\n5)  В стране Z преобладают экстенсивные технологии  — нет, неверно.\n\n6)  Доступ к информации является одним из условий успеха в конкурентной борьбе  — да, верно.\n\n \n\n"},{"problem_text":"Студенты провели исследование мотивов учебной деятельности школьников младших классов. Найдите в приведённом ниже списке применённые ими методы, соответствующие эмпирическому уровню научного познания. Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  описание наблюдаемых явлений\n\n2)  выдвижение и обоснование гипотез\n\n3)  объяснение существующих взаимосвязей\n\n4)  непосредственное наблюдение отдельных фактов и явлений\n\n5)  фиксация обобщений в виде законов\n\n6)  получение количественных данных об изучаемом объекте","answer_text":"Ответ: 146.","explain_text":"Пояснение.\n\nЭмпирические методы: описание, наблюдение, эксперимент, получение количественных данных об изучаемом объекте.\n\n1)  описание наблюдаемых явлений  — да, верно.\n\n2)  выдвижение и обоснование гипотез  — нет, неверно.\n\n3)  объяснение существующих взаимосвязей  — нет, неверно.\n\n4)  непосредственное наблюдение отдельных фактов и явлений  — да, верно.\n\n5)  фиксация обобщений в виде законов  — нет, неверно.\n\n6)  получение количественных данных об изучаемом объекте  — да, верно.\n\n \n\n"},{"problem_text":"В стране Z проводится ряд реформ. Какие факты свидетельствуют о том, что реформы направлены на укрепление института брака и семьи, материнства и детства? Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  увеличен размер минимального прожиточного минимума\n\n2)  в стране снижен пенсионный возраст\n\n3)  установлена величина прожиточного минимума в стране\n\n4)  при парламенте создан Комитет по делам семьи, женщин и детей\n\n5)  увеличена материальная поддержка женщин, находящихся в отпуске по уходу за детьми\n\n6)  учреждены новые формы жизнеустройства детей-сирот","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\nИз условия следует, что для укрепления брака и семьи, материнства и детства необходимо принимать такие меры, как создание Комитета по делам семьи, женщин и детей, увеличение материальной поддержки женщин, находящихся в отпуске по уходу за детьми, учреждение новых форм жизнеустройства детей-сирот.\n\n1)  увеличен размер минимального прожиточного минимума  — нет, неверно.\n\n2)  в стране снижен пенсионный возраст  — нет, неверно.\n\n3)  установлена величина прожиточного минимума в стране  — нет, неверно.\n\n4)  при парламенте создан Комитет по делам семьи, женщин и детей  — да, верно.\n\n5)  увеличена материальная поддержка женщин, находящихся в отпуске по уходу за детьми  — да, верно.\n\n6)  учреждены новые формы жизнеустройства детей-сирот  — да, верно.\n\n \n\n"},{"problem_text":"Парламент страны Z принял ряд новых законов. Какая информация свидетельствует о том, что они направлены на решение глобальных проблем человечества? Запишите цифры, под которыми она указана. Цифры укажите в порядке возрастания.\n\n \n\n1)  предоставлены налоговые льготы компаниям, работающим в сфере добычи сырьевых ресурсов\n\n2)  законы направлены на обуздание гонки вооружений, запрещение создания и применения систем вооружения массового уничтожения\n\n3)  в государстве учреждена должность уполномоченного по правам человека\n\n4)  законодательно ужесточены наказания за агрессивный национализм, проявления религиозной и культурной нетерпимости\n\n5)  укрепляется международное сотрудничество по обмену информацией и координации совместных усилий, направленных на борьбу с терроризмом\n\n6)  введена административная ответственность за создание угрозы жизни или здоровью людей при содержании собак","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\nГлобальные проблемы  — совокупность социально-природных проблем, от решения которых зависит развитие человечества и сохранение цивилизации. Причины проблем: огромные масштабы человеческой деятельности, неспособность человека рационально распорядиться этой деятельностью. Особенности: имеют планетарный характер (затрагивают интересы всех людей); угрожают гибелью всей цивилизации; требуют коллективных усилий; нуждаются в эффективных и неотложных решениях.\n\n1)  предоставлены налоговые льготы компаниям, работающим в сфере добычи сырьевых ресурсов  — нет, неверно.\n\n2)  законы направлены на обуздание гонки вооружений, запрещение создания и применения систем вооружения массового уничтожения  — да, верно.\n\n3)  в государстве учреждена должность уполномоченного по правам человека  — нет, неверно.\n\n4)  законодательно ужесточены наказания за агрессивный национализм, проявления религиозной и культурной нетерпимости  — да, верно.\n\n5)  укрепляется международное сотрудничество по обмену информацией и координации совместных усилий, направленных на борьбу с терроризмом  — да, верно.\n\n6)  введена административная ответственность за создание угрозы жизни или здоровью людей при содержании собак  — нет, неверно.\n\n \n\n"},{"problem_text":"В стране Z создан научный центр по изучению всех мировых религий. Какие религии могут стать объектом изучения в данном научном центре? Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  буддизм\n\n2)  индуизм\n\n3)  христианство\n\n4)  иудаизм\n\n5)  конфуцианство\n\n6)  ислам","answer_text":"Ответ: 136.","explain_text":"Пояснение.\n\nК мировым религиям относятся, например, ислам, буддизм и христианство. Особенностями мировых религий являются их распространенность на всех континентах, монотеизм, эгалитарность (проповедование равенства людей), прозелетизм (стремление обратить в свою веру других).\n\n1)  буддизм  — да, верно.\n\n2)  индуизм  — нет, неверно.\n\n3)  христианство  — да, верно.\n\n4)  иудаизм  — нет, неверно.\n\n5)  конфуцианство  — нет, неверно.\n\n6)  ислам  — да, верно.\n\n \n\n"},{"problem_text":"Согласно традициям страны Z занимать должность главы государства в ней могут только последователи монотеистических религий. Какие религии могут исповедовать граждане страны Z, желающие занять должность главы\n\nгосударства? Запишите цифры, под которыми указаны названия данных религий. Цифры укажите в порядке возрастания.\n\n \n\n1)  индуизм\n\n2)  иудаизм\n\n3)  христианство\n\n4)  буддизм\n\n5)  конфуцианство\n\n6)  ислам","answer_text":"Ответ: 236.","explain_text":"Пояснение.\n\nМонотеизм  — единобожие, то есть такая религия, где признается существование только одного бога.\n\n1)  индуизм  — нет, неверно. Это политеистическая религия (индуисты верят в существование Сарасвати, Кришны, Ганеша и других богов).\n\n2)  иудаизм  — да, верно.\n\n3)  христианство  — да, верно.\n\n4)  буддизм  — нет, неверно, это в буддизме нет понятия единобожия.\n\n5)  конфуцианство  — нет, неверно, это этико-философское учение.\n\n6)  ислам  — да, верно.\n\n \n\n"},{"problem_text":"В стране Z общественность с опасением относится к рискам, связанным с переменами в привычном образе жизни. В общественном сознании сохранение традиций представляется наиболее высокой ценностью. Какие признаки свидетельствуют о том, что в стране Z сохраняется традиционное общество? Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  аграрный сектор является основой экономики\n\n2)  широкое развитие средств массовой коммуникации\n\n3)  приоритетное влияние на общественное развитие оказывают такие социальные институты, как церковь и армия\n\n4)  приоритет преимущественного производства не столько товаров, сколько услуг\n\n5)  высокий уровень урбанизации\n\n6)  значительная часть общественных отношений регулируется обычаями, передающимися из поколения в поколение","answer_text":"Ответ: 136.","explain_text":"Пояснение.\n\nТрадиционное общество: главное богатство  — земля, преобладает ручной труд, низкая социальная мобильность, натуральное хозяйство, низкая продолжительность жизни, неграмотность.\n\n1)  аграрный сектор является основой экономики  — да, верно.\n\n2)  широкое развитие средств массовой коммуникации  — нет, неверно.\n\n3)  приоритетное влияние на общественное развитие оказывают такие социальные институты, как церковь и армия  — да, верно.\n\n4)  приоритет преимущественного производства не столько товаров, сколько услуг  — нет, неверно.\n\n5)  высокий уровень урбанизации  — нет, неверно.\n\n6)  значительная часть общественных отношений регулируется обычаями, передающимися из поколения в поколение  — да, верно.\n\n \n\n"},{"problem_text":"В стране Z проводится реформа, целью которой является модернизация образования. Какие дополнительные факты свидетельствуют о том, что реформа направлена на информатизацию образования? Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  увеличение количества учебных предметов, относящихся к общественным дисциплинам\n\n2)  приоритетное внимание к интересам и склонностям личности обучающегося\n\n3)  создание условий для расширения возможностей людей переезжать из страны в страну для получения образования\n\n4)  реализация программы использования технологий онлайн-уроков для организации обучения учащихся, находящихся на длительном лечении\n\n5)  финансирование из государственного бюджета создания в сети Интернет единой системы, позволяющей учащимся самостоятельно проверить и оценить свой уровень знаний\n\n6)  обеспечение школ современным компьютерным оборудованием для совершенствования образовательного процесса","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\n1)  увеличение количества учебных предметов, относящихся к общественным дисциплинам  — нет, неверно, гуманитаризация.\n\n2)  приоритетное внимание к интересам и склонностям личности обучающегося  — нет, неверно, гуманизация.\n\n3)  создание условий для расширения возможностей людей переезжать из страны в страну для получения образования  — нет, неверно, интернационализация.\n\n4)  реализация программы использования технологий онлайн-уроков для организации обучения учащихся, находящихся на длительном лечении  — да, верно.\n\n5)  финансирование из государственного бюджета создания в сети Интернет единой системы, позволяющей учащимся самостоятельно проверить и оценить свой уровень знаний  — да, верно.\n\n6)  обеспечение школ современным компьютерным оборудованием для совершенствования образовательного процесса  — да, верно.\n\n \n\n"},{"problem_text":"В стране Z создан Центр изучения глобальных экологических проблем. Какие проблемы могут стать объектом изучения в данном центре? Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  проблема «Север—Юг»\n\n2)  потепление климата\n\n3)  повышение уровня Мирового океана\n\n4)  распространение вируса СПИДа\n\n5)  озоновые дыры\n\n6)  глобальное перенаселение","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\nГлобальные проблемы  — совокупность социально-природных проблем, от решения которых зависит развитие человечества и сохранение цивилизации. Виды: политические (войны и мира, Север—Юг), человек и природа (экологические, продовольственные, энергетические), человек и общество (демографические, международный терроризм, проблемы здравоохранения, бездуховность).\n\n1)  проблема «Север—Юг»  — нет, неверно.\n\n2)  потепление климата  — да, верно.\n\n3)  повышение уровня Мирового океана  — да, верно.\n\n4)  распространение вируса СПИДа  — нет, неверно.\n\n5)  озоновые дыры  — да, верно.\n\n6)  глобальное перенаселение  — нет, неверно.\n\n \n\n"},{"problem_text":"В стране Z открыли свои филиалы несколько транснациональных корпораций. Какие еще факты свидетельствуют о вовлечении страны Z в процесс глобализации? Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  вступление страны во Всемирную торговую организацию\n\n2)  рост числа разводов\n\n3)  рост интереса населения страны к традиционной культуре\n\n4)  преобладание в индустрии развлечений зарубежных фильмов и зарубежной музыки\n\n5)  быстрый рост числа пользователей сети Интернет\n\n6)  рост реальных доходов населения","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\nГлобализация  — исторический процесс сближения народов, превращающий человечество в единую систему. Факторы глобализации: экономические (деятельность транснациональных корпораций), политические (ООН), духовные (туризм), социальные (взаимопомощь).\n\n1)  вступление страны во Всемирную торговую организацию  — да, верно.\n\n2)  рост числа разводов  — нет, неверно.\n\n3)  рост интереса населения страны к традиционной культуре  — нет, неверно.\n\n4)  преобладание в индустрии развлечений зарубежных фильмов и зарубежной музыки  — да, верно.\n\n5)  быстрый рост числа пользователей сети Интернет  — да, верно.\n\n6)  рост реальных доходов населения  — нет, неверно.\n\n \n\n"},{"problem_text":"На школьной конференции старшеклассник делал доклад о социальных науках и особенностях социального познания. Однако не все выдвинутые им тезисы оказались верными. Выберите из озвученных им положений те, которые характеризуют социальные науки и особенности социального познания, и запишите цифры, под которыми они указаны.\n\n \n\n1)  Социология является наукой о наиболее общих законах развития природы, общества и познания.\n\n2)  Особенностью социального познания является совпадение объекта и субъекта познания.\n\n3)  Получаемое социальное знание неминуемо связано с ценностями и интересами познающего индивида.\n\n4)  Современные социальные науки широко используют такой метод познания, как эксперимент, не будучи стесненными правовыми и моральными нормами.\n\n5)  Одним из основных принципов социального познания является необходимость рассматривать социальную действительность в развитии.\n\n6)  Главная задача учёных, работающих в сфере социальных наук, – не абстрагироваться от своих ценностных приоритетов, а интерпретировать их в научный факт.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Социология является наукой о наиболее общих законах развития природы, общества и познания. Нет, неверно, социология не изучает природу, только общество.\n\n2)  Особенностью социального познания является совпадение объекта и субъекта познания. Да, верно.\n\n3)  Получаемое социальное знание неминуемо связано с ценностями и интересами познающего индивида. Да, верно.\n\n4)  Современные социальные науки широко используют такой метод познания, как эксперимент, не будучи стесненными правовыми и моральными нормами. Нет, неверно, эксперимент в социальном познании используется ограничено.\n\n5)  Одним из основных принципов социального познания является необходимость рассматривать социальную действительность в развитии. Да, верно, общество динамично, некорректно его рассматривать в статичном состоянии.\n\n6)  Главная задача учёных, работающих в сфере социальных наук,  — не абстрагироваться от своих ценностных приоритетов, а интерпретировать их в научный факт. Нет, неверно, они должны стремиться к объективности.\n\n \n\n"},{"problem_text":"Недавно в столице государства Z прошла международная конференция, на которой обсуждались различные важные для международного сообщества проблемы. Из предложенного списка выберите проблемы, которые относятся к блоку экологических глобальных проблем. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Делегация коренных малочисленных народов Арктики затронула проблемы глобального потепления и таяния ледников.\n\n2)  На конференции известный учёный выступил с докладом о росте количества источников антропогенного загрязнения воздуха, особенно от чрезмерного числа предприятий чёрной и цветной металлургии, энергетики, химической, нефтехимической, строительной и целлюлозно- бумажной промышленности.\n\n3)  Верховный комиссар ООН по делам беженцев обратил внимание общественности на обострение проблемы нелегальной миграции в последние годы.\n\n4)  Представитель африканской страны N привёл статистику по уровню бедности в странах региона.\n\n5)  На конференции было выработано решение применять глобальные меры по развитию человеческого потенциала на основании имеющихся показателей.\n\n6)  Страны – участницы конференции уделили особое внимание докладу руководителя климатических программ Всемирного фонда дикой природы (WWF) России, согласно которому «наибольшее количество парниковых газов образуется в результате работы электростанций и выбросов метана в ходе добычи и доставки энергоресурсов, в то время как дорожный транспорт или сжигание попутного нефтяного газа в факелах наносят сравнительно небольшой вред окружающей среде».","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\nУченые утверждают, что примерно с 1960-70-х гг. изменения окружающей среды под воздействием человека стали всемирными, т. е. затрагивающими все без исключения страны мира, поэтому их стали называть глобальными. Среди них наиболее актуальны:\n\n \n\n− изменение климата Земли;\n\n− загрязнение воздушного бассейна;\n\n− разрушение озонового слоя;\n\n− истощение запасов пресной воды и загрязнение вод Мирового океана;\n\n− загрязнение земель, разрушение почвенного покрова;\n\n− оскудение биологического разнообразия и др.\n\n \n\n \n\n"},{"problem_text":"Страна Z находится на этапе становления и развития информационного общества. Какие факты свидетельствуют об этом? Запишите цифры, под которыми они указаны.\n\n \n\n1)  В стране принята программа внедрения компьютерных технологий в систему предоставления государственных услуг.\n\n2)  Кино- и музыкальные критики отмечают, что в стране формируется особая, массовая культура.\n\n3)  В государстве проводится обновление и переоборудование объектов телерадиовещания на цифровой формат.\n\n4)  Согласно исследованиям, более 60% трудоспособного населения страны заняты в сфере услуг.\n\n5)  В сельском хозяйстве страны отсутствует фермерское производство, нет крупных хозяйств, преобладает ручной труд.\n\n6)  Для социальной структуры страны Z характерно формирование новых классов: буржуазии и пролетариата.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nХарактерные черты постиндустриального (информационного) общества:\n\n1.  знания, информация, высокие технологии;\n\n2.  компьютеризация, широкое применение машинной техники;\n\n3.  преобразование окружающей среды;\n\n4.  интенсивный путь развития;\n\n5.  интеллектуальные продукты (программы, изобретения);\n\n6.  индивидуализм;\n\n7.  снижение;\n\n8.  главное  — образование, наука;\n\n9.  стремление к правовому государству и гражданскому обществу, отношения личности и государства строятся на взаимной ответственности, высокая мобильность.\n\n \n\n"},{"problem_text":"Студент И. работает над курсовой работой. В разговоре с преподавателем он назвал эмпирическим нынешний этап исследования. Какие методы научного познания характерны для этого этапа? Запишите цифры, под которыми они указаны.\n\n \n\n1)  наблюдение\n\n2)  абстракция\n\n3)  описание\n\n4)  идеализация\n\n5)  формализация\n\n6)  измерение","answer_text":"Ответ: 136.","explain_text":"Пояснение.\n\nЭмпирические методы:\n\n1.  наблюдение  — изучение отдельных предметов и явлений, получение знаний о внешних свойствах и признаках. Опирается на чувственное познание, итог  — описание.\n\n2.  эксперимент  — метод осуществляется в строго определённых условиях.\n\n3.  измерение.\n\nТеоретические методы:\n\n1.  воображение.\n\n2.  выдвижение гипотез.\n\n3.  построение теоретических моделей.\n\n \n\n"},{"problem_text":"Парламент страны Х принял ряд новых законов. Какие из перечисленных законов направлены на решение существующих глобальных проблем? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Введены налоговые льготы для предприятий, устанавливающих новейшее очистное оборудование.\n\n2)  Ужесточена ответственность за сокрытие информации о готовящихся террористических актах.\n\n3)  В Гражданский кодекс внесены изменения, направленные на упрощение процедуры регистрации сделок.\n\n4)  Законодательно был повышен размер МРОТ.\n\n5)  В государстве учреждена новая должность Уполномоченного по правам ребёнка.\n\n6)  Ратифицировано международное соглашение по сокращению выбросов в атмосферу.","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\n1)  Введены налоговые льготы для предприятий, устанавливающих новейшее очистное оборудование. Да, верно, экологическая.\n\n2)  Ужесточена ответственность за сокрытие информации о готовящихся террористических актах. Да, верно, проблема международного терроризма.\n\n3)  В Гражданский кодекс внесены изменения, направленные на упрощение процедуры регистрации сделок. Нет, неверно.\n\n4)  Законодательно был повышен размер МРОТ. Нет, неверно, это решает (пытается решить) проблему бедности отдельной страны, а не всего человечества.\n\n5)  В государстве учреждена новая должность Уполномоченного по правам ребёнка. Нет, неверно.\n\n6)  Ратифицировано международное соглашение по сокращению выбросов в атмосферу. Да, верно, экологическая.\n\n \n\n"},{"problem_text":"Глава государства М выступил перед парламентом страны. В своём выступлении он отметил, что страна вступила в постиндустриальный этап развития общества. Какие из предложенных суждений могут быть использованы для подтверждения его мнения? Запишите цифры, под которыми они указаны.\n\n \n\n1)  В структуре экономики страны главным фактором производства является информация.\n\n2)  На производственных предприятиях широко применяются наукоёмкие технологии.\n\n3)  В государстве зарождается массовая культура.\n\n4)  Наибольший вклад в экономику вносят добыча и переработка природных ископаемых, т. е. добывающая промышленность.\n\n5)  Более 60% населения страны заняты в сфере услуг.\n\n6)  Приоритетное влияние на общественное развитие оказывают такие социальные институты, как церковь и армия.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nХарактерные черты постиндустриального (информационного) общества:\n\n1.  знания, информация, высокие технологии;\n\n2.  компьютеризация, широкое применение машинной техники;\n\n3.  преобразование окружающей среды;\n\n4.  интенсивный путь развития;\n\n5.  интеллектуальные продукты (программы, изобретения);\n\n6.  индивидуализм;\n\n7.  главное  — образование, наука;\n\n8.  стремление к правовому государству и гражданскому обществу, отношения личности и государства строятся на взаимной ответственности, высокая мобильность.\n\n \n\n"},{"problem_text":"Государственный симфонический оркестр впервые исполнил симфонию современного композитора. Критики единодушно оценили музыкальное произведение как образец элитарной (высокой) культуры. Что позволило сделать им такой вывод? Запишите цифры, под которыми указаны признаки произведений элитарной культуры.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  использование технических средств для прослушивания\n\n2)  развлекательный характер произведения\n\n3)  отсутствие ярко выраженной коммерческой направленности деятельности композитора и исполнителей\n\n4)  установка на следование образцу, который перенимается от предшествующих поколений\n\n5)  чрезмерная сложность формы музыкального произведения\n\n6)  трудность восприятия произведения неподготовленными слушателями","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\nЭлитарная (высокая) культура  — культура элиты, предназначенная для высших слоев общества, обладающих наибольшей способностью к духовной деятельности, особой художественной восприимчивостью и одаренных высокими нравственными и эстетическими задатками.\n\nПроизводителем и потребителем элитарной культуры является высший привилегированный слой общества  — элита (от франц. elite  — лучшее, отборное, избранное). Элита  — это не только родовая аристократия, но и та образованная часть общества, которая обладает особым «органом восприятия»  — способностью к эстетическому созерцанию и художественно-творческой деятельности.\n\nПо разным оценкам, потребителями элитарной культуры в Европе на протяжении нескольких веков остается примерно одна и та же доля населения  — около одного процента. Элитарная культура  — это, в первую очередь, культура образованной и богатой части населения. Под элитарной культурой обычно подразумевают особенную утонченность, сложность и высокую качественность культурной продукции.\n\nГлавная функция элитарной культуры  — производство социального порядка в виде права, власти, структур социальной организации общества, а также обосновывающей этот порядок идеологии в формах религии, социальной философии и политической мысли. Элитарная культура предполагает профессиональный подход к созданию, а люди, создающие ее, получают специальное образование. Круг потребителей элитарной культуры  — это ее профессиональные творцы: ученые, философы, писатели, художники, композиторы, а также представители высокообразованных слоев общества, а именно завсегдатаи музеев и выставок, театралы, художники, литературоведы, писатели, музыканты и многие другие.\n\nЭлитарную культуру отличает очень высокий уровень специализации и высочайший уровень социальных притязаний личности: любовь к власти, богатству, славе считается нормальной психологией любой элиты.\n\nВ высокой культуре апробируются те художественные приемы, которые будут восприняты и правильно поняты широкими слоями непрофессионалов многие годы спустя (до 50 лет, а иногда и более). Определенный срок высокая культура не только не может, но и должна оставаться чуждой народу, ее необходимо выдержать, а зрителю за это время творчески созреть. Например, живопись Пикассо, Дали или музыка Шенберга трудна для понимания неподготовленного человека даже сегодня.\n\n \n\nПоэтому элитарная культура носит экспериментальный или авангардный характер, и, как правило, она опережает уровень восприятия ее среднеобразованным человеком. Характеристика 4 относится к народной культуре.\n\n \n\n"},{"problem_text":"Какие положения Ислама отражают регулятивную функцию мусульманской религии? Запишите цифры, под которыми они указаны.\n\n \n\n1)  запрет на употребление алкоголя\n\n2)  соблюдение поста в месяц Рамадан\n\n3)  почитание Мухаммеда как последнего пророка\n\n4)  вера в единого Бога\n\n5)  признание Корана священной книгой\n\n6)  обязанность жертвовать средства в пользу бедных","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\n1)  запрет на употребление алкоголя. Да, верно, это регулирует жизнь верующего.\n\n2)  соблюдение поста в месяц Рамадан. Да, верно, это регулирует жизнь верующего.\n\n3)  почитание Мухаммеда как последнего пророка. Нет, неверно, мировоззренческая функция.\n\n4)  вера в единого Бога. Нет, неверно, мировоззренческая функция.\n\n5)  признание Корана священной книгой. Нет, неверно, мировоззренческая функция.\n\n6)  обязанность жертвовать средства в пользу бедных. Да, верно, это регулирует жизнь верующего.\n\n \n\n"},{"problem_text":"В середине ХХ в. правительство страны Z заявило о начале политики, направленной на социальную модернизацию. Какие меры, предпринятые правительством, можно считать частью политики социальной модернизации? Запишите цифры, под которыми они указаны.\n\n \n\n1)  отмена сословных привилегий\n\n2)  предоставление женщинам равных прав с мужчинами\n\n3)  отмена смертной казни\n\n4)  введение золотого обеспечения национальной валюты\n\n5)  регулирование цен на основные продовольственные товары\n\n6)  введение обязательного бесплатного среднего образования","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\n1)  отмена сословных привилегий  — да, верно.\n\n2)  предоставление женщинам равных прав с мужчинами  — да, верно.\n\n3)  отмена смертной казни  — нет, неверно, гуманизация.\n\n4)  введение золотого обеспечения национальной валюты  — нет, неверно.\n\n5)  регулирование цен на основные продовольственные товары  — нет, неверно.\n\n6)  введение обязательного бесплатного среднего образования  — да, верно.\n\n \n\n"},{"problem_text":"Какие из перечисленных мер направлены на решение глобальных экологических проблем? Запишите цифры, под которыми они указаны.\n\n \n\n1)  массовая вакцинация населения от опасных заболеваний\n\n2)  запрет на добычу редких и исчезающих видов животных\n\n3)  ограничения на выброс в атмосферу углекислого газа\n\n4)  увеличение объёмов международной помощи развивающимся странам\n\n5)  увеличение доли солнечной и ветровой энергетики в мировой энергосистеме\n\n6)  создание системы предупреждения об опасности столкновения Земли с космическими объектами","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  массовая вакцинация населения от опасных заболеваний  — нет, неверно, проблемы массовых заболеваний.\n\n2)  запрет на добычу редких и исчезающих видов животных  — да, верно.\n\n3)  ограничения на выброс в атмосферу углекислого газа  — да, верно.\n\n4)  увеличение объёмов международной помощи развивающимся странам  — нет, неверно.\n\n5)  увеличение доли солнечной и ветровой энергетики в мировой энергосистеме  — да, верно.\n\n6)  создание системы предупреждения об опасности столкновения Земли с космическими объектами  — нет, неверно.\n\n \n\n"},{"problem_text":"В африканской стране Z набирает популярность движение противников глобализации. Какие перечисленные ниже явления, отмечающиеся в стране Z, могли вызвать критику со стороны участников этого движения? Запишите цифры, под которыми они указаны.\n\n \n\n1)  распространение западной массовой культуры\n\n2)  расширение транспортного сообщения с другими странами\n\n3)  большой выбор товаров, произведённых в разных странах\n\n4)  перенос на территорию страны экологически вредных производств транснациональными корпорациями\n\n5)  распространение новых производственных и информационных технологий\n\n6)  быстрый рост числа иммигрантов из других стран","answer_text":"Ответ: 146.","explain_text":"Пояснение.\n\n1)  распространение западной массовой культуры  — да, верно.\n\n2)  расширение транспортного сообщения с другими странами  — нет, неверно, нет плохого.\n\n3)  большой выбор товаров, произведённых в разных странах  — нет, неверно, нет плохого.\n\n4)  перенос на территорию страны экологически вредных производств транснациональными корпорациями  — да, верно.\n\n5)  распространение новых производственных и информационных технологий  — нет, неверно, нет плохого.\n\n6)  быстрый рост числа иммигрантов из других стран  — да, верно.\n\n \n\n"},{"problem_text":"Группа учёных-ихтиологов работает над проблемами экологии, исследуя динамику популяции рыб и морских животных Охотского моря. Какие факты свидетельствуют о том, что их исследование имеет прикладное значение? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Учёные разработали новые методы полевых исследований.\n\n2)  Учёные дополнили информацию о систематических признаках в строении рыб.\n\n3)  Учёные изучают особенности опорно-двигательного аппарата глубоководных рыб.\n\n4)  Учёные разработали рекомендации рыболовецким судам по сохранению экологии Охотского моря.\n\n5)  Учёные направили правительству предложения по ужесточению контроля за рыбной ловлей в Охотском море.\n\n6)  Учёные отметили, что строительство нефтедобывающих платформ в районе острова Сахалин не оказало негативного эффекта на популяцию серых китов.","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\nПрикладное значение, то есть имеет непосредственное влияние на практику, может быть внедрено в общественную жизнь, трудовую деятельность или производство.\n\n1)  Учёные разработали новые методы полевых исследований.  — Нет, неверно.\n\n2)  Учёные дополнили информацию о систематических признаках в строении рыб.  — Нет, неверно.\n\n3)  Учёные изучают особенности опорно-двигательного аппарата глубоководных рыб.  — Нет, неверно.\n\n4)  Учёные разработали рекомендации рыболовецким судам по сохранению экологии Охотского моря.  — Да, верно.\n\n5)  Учёные направили правительству предложения по ужесточению контроля за рыбной ловлей в Охотском море.  — Да, верно.\n\n6)  Учёные отметили, что строительство нефтедобывающих платформ в районе острова Сахалин не оказало негативного эффекта на популяцию серых китов.  — Да, верно.\n\n \n\n"},{"problem_text":"В стране Н законодательно закреплена сословная структура общества. Какие факты свидетельствуют о том, что в стране Н сохраняется традиционное общество? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Большинство населения страны занято в промышленном производстве.\n\n2)  Основным фактором производства является информация.\n\n3)  Во всех сферах производства в стране Н широко применяются механизмы.\n\n4)  В стране господствуют религиозные ценности.\n\n5)  В сельском хозяйстве и промышленности преобладает ручной труд.\n\n6)  В стране Н наблюдается низкий уровень социальной мобильности.","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\n1)  Большинство населения страны занято в промышленном производстве.  — Нет, это признак индустриального общества.\n\n2)  Основным фактором производства является информация.  — Нет, это признак постиндустриального общества.\n\n3)  Во всех сферах производства в стране Н широко применяются механизмы.  — Нет, это признак индустриального или постиндустриального общества.\n\n4)  В стране господствуют религиозные ценности.  — Да, верно.\n\n5)  В сельском хозяйстве и промышленности преобладает ручной труд.  — Да, верно.\n\n6)  В стране Н наблюдается низкий уровень социальной мобильности.  — Да, верно.\n\n \n\n"},{"problem_text":"Премьер-министр страны Н. заявил о необходимости проведения реформ, способствующих решению глобальных экологических проблем. Какие из перечисленных мер способствуют решению данной задачи? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Ужесточение юридической ответственности за нарушение норм выбросов в атмосферу промышленными предприятиями.\n\n2)  Проведение реформ, направленных на более эффективное развитие сельского хозяйства.\n\n3)  Во всех сферах производства в стране Н. широко применяются механизмы.\n\n4)  Финансирование программы посадки лесов.\n\n5)  Участие в международной программе помощи бедным странам.\n\n6)  Введение программы стимулирования фермеров к использованию нехимических удобрений.","answer_text":"Ответ: 146.","explain_text":"Пояснение.\n\n1)  Ужесточение юридической ответственности за нарушение норм выбросов в атмосферу промышленными предприятиями. Да, верно.\n\n2)  Проведение реформ, направленных на более эффективное развитие сельского хозяйства. Нет, неверно, это способ государственного стимулирования развития отрасли хозяйства, в суждении нет указания на экологичность этих мер.\n\n3)  Во всех сферах производства в стране Н. широко применяются механизмы. Нет, неверно, это не связано с решением глобальной экологической проблемы.\n\n4)  Финансирование программы посадки лесов. Да, верно.\n\n5)  Участие в международной программе помощи бедным странам. Нет, неверно, это действия по решению проблемы Севера и Юга.\n\n6)  Введение программы стимулирования фермеров к использованию нехимических удобрений. Да, верно.\n\n \n\n"},{"problem_text":"Премьер-министр страны Н. заявил о необходимости проведения реформ, способствующих информатизации образования. Какие из перечисленных мер способствуют решению данной задачи? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Оборудование учебных заведений пандусами для маломобильных групп населения.\n\n2)  Предоставление возможности учащимся старших классов выбора профиля обучения.\n\n3)  Оснащение учебных кабинетов компьютерным оборудованием.\n\n4)  Финансирование программы по предоставлению удалённого доступа к учебным материалам.\n\n5)  Создание единой электронной базы учащихся.\n\n6)  Реализация технологии обучения учащихся средней школы.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Оборудование учебных заведений пандусами для маломобильных групп населения. Нет, неверно, это гуманизация.\n\n2)  Предоставление возможности учащимся старших классов выбора профиля обучения. Нет, неверно, это профилизация.\n\n3)  Оснащение учебных кабинетов компьютерным оборудованием. Да, верно.\n\n4)  Финансирование программы по предоставлению удалённого доступа к учебным материалам. Да, верно.\n\n5)  Создание единой электронной базы учащихся. Да, верно.\n\n6)  Реализация технологии обучения учащихся средней школы. Нет, неверно, это не задача, а сам образовательный процесс.\n\n \n\n"},{"problem_text":"В выступлении перед парламентом лидер страны М. отметил, что страну затронули процессы глобализации. Какие из перечисленных фактов свидетельствуют об этом? Запишите цифры, под которыми они указаны.\n\n \n\n1)  В конституции страны закреплены права и свободы человека.\n\n2)  Правительство страны принимает участие в международных конференциях по вопросам борьбы с международным терроризмом.\n\n3)  Экономику страны затронул мировой экономический кризис.\n\n4)  В стране функционирует многопартийная система.\n\n5)  В стране проходит приватизация крупных промышленных предприятий.\n\n6)  Страна вступила в ВТО.","answer_text":"Ответ: 236.","explain_text":"Пояснение.\n\n1)  В конституции страны закреплены права и свободы человека. Нет, неверно, это не связано с глобализацией.\n\n2)  Правительство страны принимает участие в международных конференциях по вопросам борьбы с международным терроризмом. Да, верно, так как в примере описаны интегративные процессы на международном уровне и борьба с глобальными проблемами.\n\n3)  Экономику страны затронул мировой экономический кризис. Да, верно, так как описано глобальное явление (экономический кризис), который имеет мировой масштаб.\n\n4)  В стране функционирует многопартийная система. Нет, неверно, это не связано с глобализацией.\n\n5)  В стране проходит приватизация крупных промышленных предприятий. Нет, неверно, это не связано с глобализацией.\n\n6)  Страна вступила в ВТО. Да, верно, ВТО  — глобальная организация, вступление в нее отражает глобальную экономическую интеграцию\n\n \n\n"},{"problem_text":"При подготовке к проектной работе ученик 11 класса провёл социологическое исследование. Какие из перечисленных этапов исследования соответствуют эмпирическому уровню научного познания? Запишите цифры, под которыми они указаны.\n\n \n\n1)  наблюдение за поведением целевой аудитории\n\n2)  анкетирование учащихся\n\n3)  моделирование социальной ситуации\n\n4)  абстрагирование\n\n5)  постановка гипотезы исследования\n\n6)  описание моделей поведения представителей референтной группы исследования","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\n1)  Наблюдение за поведением целевой аудитории  — да, верно, наблюдение предполагает взаимодействие с реальным объектом исследования.\n\n2)  Анкетирование учащихся  — да, верно, анкетирование предполагает взаимодействие с реальным объектом исследования.\n\n3)  моделирование социальной ситуации  — нет, неверно, данный метод используется на теоретическом уровне.\n\n4)  Абстрагирование  — нет, неверно, данный метод используется на теоретическом уровне.\n\n5)  Постановка гипотезы исследования  — нет, неверно, данный метод используется на теоретическом уровне.\n\n6)  Описание моделей поведения представителей референтной группы исследования  — да, верно, описание поведения предполагает взаимодействие с реальным объектом исследования.\n\n \n\n"},{"problem_text":"Страна М находится на переходном этапе к постиндустриальному обществу. Какие из перечисленных фактов также свидетельствуют об этом процессе? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Большинство предприятий страны М внедряют в производство наукоемкие технологии.\n\n2)  В стране зарождается и развивается массовая культура.\n\n3)  В стране усиливается социальное расслоение.\n\n4)  Основу хозяйства страны М составляет сельское хозяйство.\n\n5)  В стране внедряется электронная система подачи налоговых данных.\n\n6)  Основным фактором производства в экономике страны М постепенно становятся знания и информация.","answer_text":"Ответ: 156.","explain_text":"Пояснение.\n\n1)  Большинство предприятий страны М внедряют в производство наукоемкие технологии. Да, верно, наука становится производительной силой в постиндустриальном обществе.\n\n2)  В стране зарождается и развивается массовая культура. Нет, неверно, она зарождается и развивается в индустриальном обществе.\n\n3)  В стране усиливается социальное расслоение. Нет, неверно, в постиндустриальном обществе основу социальной структуры составляет средний класс, следовательно, и расслоение уменьшается.\n\n4)  Основу хозяйства страны М составляет сельское хозяйство. Нет, неверно, это признак традиционного общества.\n\n5)  В стране внедряется электронная система подачи налоговых данных. Да, верно, автоматизация и компьютеризация это признаки постиндустриального общества.\n\n6)  Основным фактором производства в экономике страны М постепенно становятся знания и информация. Да, верно.\n\n \n\n"},{"problem_text":"Телевизионный канал выкупил права на показ фильма режиссера М. Какие из перечисленных фактов также свидетельствуют о том, что фильм относится к массовой культуре? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Фильм был продан для проката в кинотеатрах многих стран мира.\n\n2)  Для понимания концепции фильма требуется искусствоведческое образование.\n\n3)  В прокате в кинотеатрах страны фильм имел большой коммерческий успех.\n\n4)  В основе сюжета фильма лежит распространённый сюжетный ход.\n\n5)  Фильм предназначен для зрителей узкой возрастной аудитории.\n\n6)  Фильм получил приз на фестивале авторского кино.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Фильм был продан для проката в кинотеатрах многих стран мира. Да, верно.\n\n2)  Для понимания концепции фильма требуется искусствоведческое образование. Нет, неверно, это характерно для произведений элитарной культуры.\n\n3)  В прокате в кинотеатрах страны фильм имел большой коммерческий успех. Да, верно.\n\n4)  В основе сюжета фильма лежит распространённый сюжетный ход. Да, верно.\n\n5)  Фильм предназначен для зрителей узкой возрастной аудитории. Нет, неверно, это характерно для произведений элитарной культуры.\n\n6)  Фильм получил приз на фестивале авторского кино. Нет, неверно, это характерно для произведений элитарной культуры.\n\n \n\n"},{"problem_text":"После окончания школы Виталий планирует поступить в архитектурный институт. Он занимается в художественной студии, участвует в различных архитектурных выставках. Много внимания Виталий уделяет черчению и рисованию. Найдите в приведённом списке примеры средств, используемых для достижения цели. Запишите цифры, под которыми они указаны.\n\n \n\n1)  получение профессии архитектора\n\n2)  участие в архитектурных выставках\n\n3)  учёба в институте\n\n4)  занятия черчением и рисованием\n\n5)  поступление в институт\n\n6)  занятия в художественной студии","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\n1)  Получение профессии архитектора. Нет, неверно, это цель или мотив.\n\n2)  Участие в архитектурных выставках. Да, верно.\n\n3)  Учёба в институте. Нет, неверно, это цель.\n\n4)  Занятия черчением и рисованием. Да, верно.\n\n5)  Поступление в институт. Нет, неверно, это цель.\n\n6)  Занятия в художественной студии. Да, верно.\n\n \n\n"},{"problem_text":"10-классник Иван готовит исследовательскую работу, посвященную современной культуре. Какие из перечисленных ниже положений свидетельствуют о том, что Иван исследует признаки народной культуры? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Иван утверждает, что данная форма культуры зародилась в середине XX в.\n\n2)  Иван установил, что памятники данной формы культуры созданы анонимными творцами.\n\n3)  Согласно работе Ивана, в основе данной формы культуры лежат традиции и обычаи.\n\n4)  Один из тезисов работы  — отсутствие ярко выраженной коммерческой направленности данной формы культуры.\n\n5)  Иван установил, что памятники данной формы культуры являются отражением индивидуальной точки зрения творца.\n\n6)  Иван утверждает, что формирование этой формы культуры связано с широким распространением СМИ.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Иван утверждает, что данная форма культуры зародилась в середине XX в. Нет, неверно, она зародилась намного раньше.\n\n2)  Иван установил, что памятники данной формы культуры созданы анонимными творцами. Да, верно, у произведений народной культуры, как правило, автор неизвестен.\n\n3)  Согласно работе Ивана, в основе данной формы культуры лежат традиции и обычаи. Да, верно.\n\n4)  Один из тезисов работы  — отсутствие ярко выраженной коммерческой направленности данной формы культуры. Да, верно, это характерно для произведений народной культуры, которые создаются не с целью получения прибыли.\n\n5)  Иван установил, что памятники данной формы культуры являются отражением индивидуальной точки зрения творца. Нет, неверно, это характерно для элитарной культуры, произведениям народной культуры присуща коллективность творческих процессов.\n\n6)  Иван утверждает, что формирование этой формы культуры связано с широким распространением СМИ. Нет, неверно, это характерно для массовой культуры.\n\n \n\n"},{"problem_text":"Премьер-министр страны М в телевизионном интервью заявил о первостепенной важности решения экологических проблем. Какие из перечисленных ниже мер свидетельствуют о том, что правительство страны предпринимает меры по их решению? Запишите цифры, под которыми они указаны.\n\n \n\n1)  ужесточение осуществления государственного контроля за выполнением предприятиями правовых требований по охране окружающей среды\n\n2)  участие в конференциях по противодействию международным террористическим организациям\n\n3)  подписание международной конвенции о статусе политических беженцев\n\n4)  проведение политики планирования семьи\n\n5)  выделение инвестиций на расширение участия школьников в проектах по изучению воздействия человека на биосферу\n\n6)  расширение программы разработки энергосберегающих и безотходных технологий","answer_text":"Ответ: 156.","explain_text":"Пояснение.\n\n1)  ужесточение осуществления государственного контроля за выполнением предприятиями правовых требований по охране окружающей среды  — да, верно, так как охрана окружающей среды относится к экологическим проблемам.\n\n2)  участие в конференциях по противодействию международным террористическим организациям  — нет, неверно, международный терроризм не является экологической проблемой.\n\n3)  подписание международной конвенции о статусе политических беженцев  — нет, неверно, статус политических беженцев не является экологической проблемой.\n\n4)  проведение политики планирования семьи  — нет, неверно, планирование семьи не является экологической проблемой.\n\n5)  выделение инвестиций на расширение участия школьников в проектах по изучению воздействия человека на биосферу  — да, верно, это одно из направлений решения экологических проблем.\n\n6)  расширение программы разработки энергосберегающих и безотходных технологий  — да, верно, это одно из направлений решения экологических проблем.\n\n \n\n"},{"problem_text":"Один из телевизионных каналов снял многосерийный фильм о жизни нескольких поколений одной семьи. Что из перечисленного позволяет отнести этот сериал к произведениям массовой культуры? Запишите цифры, под которыми указаны признаки произведений массовой культуры. Цифры укажите в порядке возрастания.\n\n \n\n1)  Ориентация на вкусы и запросы узкого круга знатоков и ценителей.\n\n2)  Использование в фильме народной музыки и эпических сюжетов.\n\n3)  Расчёт на усреднённый потребительский вкус.\n\n4)  Пропаганда традиционных семейных ценностей, понятных большинству зрителей.\n\n5)  Реализация создателями фильма в полной мере своей потребности в самовыражении, высказывании взглядов, не разделяемых большинством.\n\n6)  Позиционирование фильма как продукта для отдыха и развлечения.","answer_text":"Ответ: 346.","explain_text":"Пояснение.\n\nРассмотрим признаки произведений массовой культуры:\n\n1)  Ориентация на вкусы и запросы узкого круга знатоков и ценителей. Нет, неверно. Это признак элитарной культуры.\n\n2)  Использование в фильме народной музыки и эпических сюжетов. Нет, неверно. Это характерно для народной культуры.\n\n3)  Расчёт на усреднённый потребительский вкус. Да, верно. Это признак массовой культуры.\n\n4)  Пропаганда традиционных семейных ценностей, понятных большинству зрителей. Да, верно, Это признак массовой культуры.\n\n5)  Реализация создателями фильма в полной мере своей потребности в самовыражении, высказывании взглядов, не разделяемых большинством. Нет, неверно. Это признак элитарной культуры.\n\n6)  Позиционирование фильма как продукта для отдыха и развлечения. Да, верно. Это признак массовой культуры.\n\n \n\n"},{"problem_text":"Ученик 10 класса работает над исследовательским проектом. Научный руководитель сказал, что первый этап работы должен быть эмпирическим. Какие из перечисленных методов относятся к данному этапу? Запишите цифры, под которыми они указаны.\n\n \n\n1)  анкетирование\n\n2)  наблюдение\n\n3)  моделирование\n\n4)  абстрагирование\n\n5)  эксперимент\n\n6)  постановка гипотезы","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nЭмпирические методы предполагают непосредственное взаимодействие субъекта познания с реальным объектом, теоретические  — взаимодействие с идеальным объектом.\n\n \n\n1)  анкетирование  — да, верно, так как это эмпирический метод.\n\n2)  наблюдение  — да, верно, так как это эмпирический метод.\n\n3)  моделирование  — нет, неверно, так как это теоретический метод.\n\n4)  абстрагирование  — нет, неверно, так как это теоретический метод.\n\n5)  эксперимент  — да, верно, так как это эмпирический метод.\n\n6)  постановка гипотезы  — нет, неверно, так как это теоретический метод.\n\n \n\n"},{"problem_text":"В стране С в высших учебных заведениях широко реализуются программы совместно с университетами других стран. Какие из перечисленных фактов также свидетельствуют о вовлечении страны в процесс глобализации? Запишите цифры, под которыми они указаны.\n\n \n\n1)  В стране открыли свои филиалы несколько транснациональных корпораций.\n\n2)  Правительство страны увеличило инвестиции в сохранение традиционных ремёсел и народной культуры.\n\n3)  В кинотеатрах страны преобладает показ зарубежных фильмов.\n\n4)  Делегации страны регулярно участвуют в международных конференциях\n\nпо вопросам сохранения мира и противодействия мировому терроризму.\n\n5)  В стране функционирует электронная база налогоплательщиков.\n\n6)  Правительство страны выделило средства на оснащение школ компьютерным оборудованием.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  В стране открыли свои филиалы несколько транснациональных корпораций. Да, верно, ТНК возникают в результате глобализации.\n\n2)  Правительство страны увеличило инвестиции в сохранение традиционных ремёсел и народной культуры. Нет, неверно, в процессе глобализации происходит культурная интеграция и унификация в мировом масштабе.\n\n3)  В кинотеатрах страны преобладает показ зарубежных фильмов. Да, верно, культурная интеграция  — проявление глобализации.\n\n4)  Делегации страны регулярно участвуют в международных конференциях по вопросам сохранения мира и противодействия мировому терроризму. Да, верно, этот факт отражает интегративные тенденции в мировом масштабе.\n\n5)  В стране функционирует электронная база налогоплательщиков. Нет, неверно, этот факт отражает цифровизацию экономики, а не глобализацию.\n\n6)  Правительство страны выделило средства на оснащение школ компьютерным оборудованием. Нет, неверно, этот факт отражает информатизацию (компьютеризацию) образования, а не глобализацию.\n\n \n\n"},{"problem_text":"Правительство страны Z приняло участие в международной конференции. Какая дополнительная информация позволит установить, что конференция была посвящена глобальным проблемам человечества? Запишите цифры, под которыми указана эта информация.\n\n \n\n1)  В конференции приняли участие представители большинства стран мира.\n\n2)  На конференции были приняты решения по поводу противодействия мировому терроризму.\n\n3)  На конференции обсуждались перспективы выхода из экономического кризиса стран южной Европы.\n\n4)  На конференции были приняты решения по сокращению всеми странами-участницами выбросов вредных веществ в атмосферу.\n\n5)  Ряд стран-участниц сообщил о реализации совместной программы освоения космоса.\n\n6)  Представители стран Южной Америки объединились для обсуждения вопросов демократизации политических систем государств региона.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  В конференции приняли участие представители большинства стран мира. Да, верно, глобальные проблемы затрагивают интересы всех стран и народов.\n\n2)  На конференции были приняты решения по поводу противодействия мировому терроризму. Да, верно, мировой или транснациональный терроризм  — одна из глобальных проблем современности.\n\n3)  На конференции обсуждались перспективы выхода из экономического кризиса стран южной Европы. Нет, неверно, это региональная проблема.\n\n4)  На конференции были приняты решения по сокращению всеми странами-участницами выбросов вредных веществ в атмосферу. Да, верно, это глобальная экологическая проблема.\n\n5)  Ряд стран-участниц сообщил о реализации совместной программы освоения космоса. Нет, неверно, это не общая проблема, а достижения нескольких стран.\n\n6)  Представители стран Южной Америки объединились для обсуждения вопросов демократизации политических систем государств региона. Нет, неверно, это региональная проблема.\n\n \n\n"},{"problem_text":"В стране Z проводится реформа, целью которой является модернизация образования. Какие дополнительные факты свидетельствуют о том, что реформа направлена на информатизацию образования? Запишите цифры, под которыми они указаны.\n\n \n\n1)  приоритетное внимание к интересам и склонностям личности обучающегося\n\n2)  обеспечение школ современным компьютерным оборудованием для обеспечения образовательного процесса\n\n3)  внедрение дистанционного обучения\n\n4)  финансирование международных грантов для обмена опытом в сфере образования\n\n5)  оснащение школ выходом в сеть интернет за счёт финансирования из государственного бюджета\n\n6)  увеличение количества учебных предметов, относящихся к общественным дисциплинам","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  приоритетное внимание к интересам и склонностям личности обучающегося. Нет, неверно, это проявление гуманизации образования.\n\n2)  обеспечение школ современным компьютерным оборудованием для обеспечения образовательного процесса. Да, верно, в этом суть информатизации образования.\n\n3)  внедрение дистанционного обучения. Да, верно, в этом суть информатизации образования.\n\n4)  финансирование международных грантов для обмена опытом в сфере образования. Нет, неверно, это проявление интернационализации образования.\n\n5)  оснащение школ выходом в сеть интернет за счёт финансирования из государственного бюджета. Да, верно, в этом суть информатизации образования.\n\n6)  увеличение количества учебных предметов, относящихся к общественным дисциплинам. Нет, неверно, это гуманитаризация образования.\n\n \n\n"},{"problem_text":"В стране Z постоянно развиваются технологии производства. Какие дополнительные факты указывают на то, что страна Z развивается как общество индустриального типа? Запишите цифры, под которыми они указаны.\n\n \n\n1)  существование сословной системы общества\n\n2)  начало становления массовой культуры\n\n3)  внедрение конвейерного производства на предприятиях\n\n4)  господство сельского хозяйства\n\n5)  стремительный рост городов\n\n6)  преобладание доли сферы услуг в ВВП","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  существование сословной системы общества  — нет, неверно, это признак традиционного общества.\n\n2)  начало становления массовой культуры  — да, верно, массовая культура появляется в индустриальном обществе.\n\n3)  внедрение конвейерного производства на предприятиях  — да, верно, механизация и стандартизация производства являются признаками индустриального общества.\n\n4)  господство сельского хозяйства  — нет, неверно, это признак традиционного общества.\n\n5)  стремительный рост городов  — да, верно, урбанизация является признаком индустриального общества.\n\n6)  преобладание доли сферы услуг в ВВП  — нет, неверно, это признак информационного общества.\n\n \n\n"},{"problem_text":"В стране Х проводится реформа, целью которой является модернизация образования. Какие дополнительные факты свидетельствуют о том, что реформа направлена на гуманизацию образования? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Начиная с уровня начального образования, учащиеся занимаются индивидуальной и групповой проектной деятельностью.\n\n2)  В рамках программы модернизации образования правительство финансирует закупку школами современного мультимедийного оборудования.\n\n3)  Учащимся с ограниченными возможностями предоставляется доступ к образовательным программам на онлайн-платформах.\n\n4)  В старших классах создаются условия для дифференциации содержания обучения старшеклассников в соответствии с их индивидуальными интересами.\n\n5)  В школьной программе увеличено число часов, отведённых на изучение основ социальных наук.\n\n6)  Школьные программы корректируются с учётом международных стандартов.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Начиная с уровня начального образования, учащиеся занимаются индивидуальной и групповой проектной деятельностью. Да, верно, есть даже такой предмет  — проектная деятельность. Это позволяет уделить внимание личности ребенка, его интересам, потребностям.\n\n2)  В рамках программы модернизации образования правительство финансирует закупку школами современного мультимедийного оборудования.Нет, неверно, это информатизация.\n\n3)  Учащимся с ограниченными возможностями предоставляется доступ к образовательным программам на онлайн-платформах. Да, верно, гуманизация проявляется в том, что для детей c ОВЗ создаются условия для обучения.\n\n4)  В старших классах создаются условия для дифференциации содержания обучения старшеклассников в соответствии с их индивидуальными интересами. Да, верно, это одно из ключевых проявлений гуманизации образования.\n\n5)  В школьной программе увеличено число часов, отведённых на изучение основ социальных наук. Нет, неверно, это гуманитаризация образования.\n\n6)  Школьные программы корректируются с учётом международных стандартов. Нет, неверно, это интернационализация образования.\n\n \n\n"},{"problem_text":"Премьер-министр страны N выступил с докладом о ходе реформы образования. В приведённом списке выберите факты, свидетельствующие о реализации тенденции компьютеризации в ходе реформы. Запишите цифры, под которыми они указаны.\n\n \n\n1)  увеличение доли социальных дисциплин в программах школьного образования\n\n2)  оснащение школ страны мультимедийным оборудованием\n\n3)  распространение онлайн-образования\n\n4)  учёт успеваемости учащихся посредством электронных журналов и дневников\n\n5)  создание профильных школ\n\n6)  обеспечение преемственности ступеней образования","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  увеличение доли социальных дисциплин в программах школьного образования  — нет, неверно, это гуманитаризация образования.\n\n2)  оснащение школ страны мультимедийным оборудованием  — да, верно.\n\n3)  распространение онлайн-образования  — да, верно.\n\n4)  учёт успеваемости учащихся посредством электронных журналов и дневников  — да, верно.\n\n5)  создание профильных школ  — нет, неверно, это профилизация.\n\n6)  обеспечение преемственности ступеней образования  — нет, неверно, это преемственность.\n\n \n\n"},{"problem_text":"Ученик 10-го класса готовит исследование о биосоциальной сущности человека. В ходе исследования он записал исключительные проявления социальной природы человека. Запишите цифры, под которыми они указаны.\n\n \n\n1)  членораздельная речь\n\n2)  готовность к общественно-полезному труду\n\n3)  наличие инстинктов\n\n4)  способность к продолжению рода\n\n5)  наличие физиологических потребностей\n\n6)  осознание ответственности за свои действия","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\n1)  членораздельная речь  — да, верно, так как формируется в результате взаимодействия с обществом.\n\n2)  готовность к общественно-полезному труду  — да, верно, так как формируется в результате взаимодействия с обществом.\n\n3)  наличие инстинктов  — нет, неверно, это проявление биологической природы.\n\n4)  способность к продолжению рода  — нет, неверно, это проявление биологической природы.\n\n5)  наличие физиологических потребностей  — нет, неверно, это проявление биологической природы.\n\n6)  осознание ответственности за свои действия  — да, верно, так как формируется в результате взаимодействия с обществом.\n\n \n\n"},{"problem_text":"Представьте, что Вы помогаете учителю оформить презентацию к уроку обществознания по теме «Человек как результат биологической и социокультурной эволюции». Один из слайдов называется «Черты сходства человека с другими живыми существами». Что из перечисленного Вы включили бы в этот слайд? Запишите цифры, под которыми указаны эти черты.\n\n \n\n1)  инстинктивные реакции на воздействие среды\n\n2)  осознанная постановка цели\n\n3)  использование природных материалов\n\n4)  наличие словесной речи\n\n5)  забота о потомстве\n\n6)  стремление понять закономерности развития природы и общества","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  инстинктивные реакции на воздействие среды  — да, верно, этот признак отражает его биологическую природу и свойственен не только человеку, но и животному.\n\n2)  осознанная постановка цели  — нет, неверно, это свойственно только человеку.\n\n3)  использование природных материалов  — да, верно, этот признак отражает его биологическую природу и свойственен не только человеку, но и животному.\n\n4)  наличие словесной речи  — нет, неверно, это свойственно только человеку.\n\n5)  забота о потомстве  — да, верно, этот признак отражает его биологическую природу и свойственен не только человеку, но и животному.\n\n6)  стремление понять закономерности развития природы и общества  — нет, неверно, это свойственно только человеку.\n\n \n\n"},{"problem_text":"Зинаиде 35 лет. Она мать двоих детей. Найдите в приведённом списке её черты (качества), имеющие социальный характер. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Рост Зинаиды – 158 см.\n\n2)  У Зинаиды, как и у её мамы, русые волосы и голубые глаза.\n\n3)  Зинаида добрая и отзывчивая.\n\n4)  У Зинаиды, как и у всех её родственников, абсолютный музыкальный слух.\n\n5)  Зинаида благожелательно относится к окружающим людям.\n\n6)  Зинаида – ответственный работник.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  Рост Зинаиды  — 158 см. Нет, неверно, это биологически обусловленные черты.\n\n2)  У Зинаиды, как и у её мамы, русые волосы и голубые глаза. Нет, неверно, это биологически обусловленные черты.\n\n3)  Зинаида добрая и отзывчивая. Да, верно, это связано с её общественными качествами.\n\n4)  У Зинаиды, как и у всех её родственников, абсолютный музыкальный слух. Нет, неверно, это биологически обусловленные черты.\n\n5)  Зинаида благожелательно относится к окружающим людям. Да, верно, это связано с её общественными качествами.\n\n6)  Зинаида – ответственный работник. Да, верно, это связано с её общественными качествами.\n\n \n\n"},{"problem_text":"Лидеры стран  — членов международной организации провели конференцию, на которой обсуждались глобальные проблемы и пути их решения. Найдите в приведенном ниже списке положения, которые свидетельствуют о выработанных лидерами способах решения экологической проблемы. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Развитые страны обязуются выделять средства в специальный фонд для помощи странам с развивающейся экономикой в борьбе с последствиями климатических изменений.\n\n2)  Страны-участницы должны выделять средства на финансирование обустройства лагерей беженцев.\n\n3)  Правительства всех стран-участниц должны выработать пакет законопроектов, направленный на ужесточение ответственности за экологические правонарушения.\n\n4)  Страны-участницы обязуются внести предложения по координации усилий своих правительств, направленных на борьбу с терроризмом.\n\n5)  Страны-участницы обязуются организовать рабочие группы по исследованию возможностей сокращения выбросов парниковых газов.\n\n6)  Лидеры стран-участниц подписали новое соглашение о совместном противодействии цифровому терроризму.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Развитые страны обязуются выделять средства в специальный фонд для помощи странам с развивающейся экономикой в борьбе с последствиями климатических изменений. Да, верно, изменение климата (например, глобальное потепление) относится к глобальным экологическим проблемам.\n\n2)  Страны-участницы должны выделять средства на финансирование обустройства лагерей беженцев. Нет, неверно, это не относится к глобальным экологическим проблемам.\n\n3)  Правительства всех стран-участниц должны выработать пакет законопроектов, направленный на ужесточение ответственности за экологические правонарушения. Да, верно, это один из способов решения глобальной экологической проблемы.\n\n4)  Страны-участницы обязуются внести предложения по координации усилий своих правительств, направленных на борьбу с терроризмом. Нет, неверно, это не относится к глобальным экологическим проблемам.\n\n5)  Страны-участницы обязуются организовать рабочие группы по исследованию возможностей сокращения выбросов парниковых газов. Да, верно, это один из способов решения глобальной экологической проблемы.\n\n6)  Лидеры стран-участниц подписали новое соглашение о совместном противодействии цифровому терроризму. Нет, неверно, это не относится к глобальным экологическим проблемам.\n\n \n\n"},{"problem_text":"Ученик 10 класса готовит доклад на тему «Деятельность человека». В приведённом списке выберите положения, соответствующие отличительным особенностям деятельности. Запишите цифры, под которыми они указаны.\n\n \n\n1)  носит исключительно репродуктивный характер\n\n2)  в отличие от активности животного обусловлена необходимостью удовлетворения определённых потребностей\n\n3)  может иметь творческий, созидательный характер\n\n4)  создаёт объекты материальной и духовной культуры\n\n5)  преобразует самого человека, его способности, потребности\n\n6)  одна из основных характеристик – целеполагание","answer_text":"Ответ: 3456.","explain_text":"Пояснение.\n\n1)  носит исключительно репродуктивный характер  — нет, неверно, она может носить и творческий характер.\n\n2)  в отличие от активности животного обусловлена необходимостью удовлетворения определённых потребностей  — нет, неверно, у животных также существуют потребности, которые обуславливают их активность.\n\n3)  может иметь творческий, созидательный характер  — да, верно, человек способен сознательно создавать что-то уникальное, новое.\n\n4)  создаёт объекты материальной и духовной культуры  — да, верно, дома, книги и т. д.\n\n5)  преобразует самого человека, его способности, потребности  — да, верно, например, в результате самообразования.\n\n6)  одна из основных характеристик  — целеполагание  — да, верно, способность сознательно поставить цель, продумать методы и средства ее достижения и достигнуть.\n\n \n\n"},{"problem_text":"В государстве Z в ХХ в . произошли значительные перемены. Какие из перечисленных изменений могли проявиться только в условиях глобализации? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Развивается международная торговля.\n\n2)  За последние годы снизилась безработица.\n\n3)  Государство участвует в борьбе с международным терроризмом.\n\n4)  Проведена реформа образования.\n\n5)  Созданы дочерние фирмы международных корпораций.\n\n6)  Государство вступило в международный таможенный союз и подписало соглашение о сокращении вредных выбросов в атмосферу.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  Развивается международная торговля. Нет, неверно, она существовала и до начала процесса глобализации.\n\n2)  За последние годы снизилась безработица. Нет, неверно, это не связано с глобализацией.\n\n3)  Государство участвует в борьбе с международным терроризмом. Да, верно, международный терроризм возник в условиях глобализации.\n\n4)  Проведена реформа образования. Нет, неверно, это не связано с глобализацией.\n\n5)  Созданы дочерние фирмы международных корпораций. Да, верно, транснациональные корпорации возникли в условиях глобализации.\n\n6)  Государство вступило в международный таможенный союз и подписало соглашение о сокращении вредных выбросов в атмосферу. Да, верно, это проявление экономической глобализации.\n\n \n\n"},{"problem_text":"Готовясь к выступлению на конференции по теме «Мораль как социальный регулятор», Ирина прочитала статью о морали и праве. Какие отличия морали от права могли быть раскрыты в статье? Запишите цифры, под которыми они указаны.\n\n \n\n1)  оказывает влияние на социализацию личности\n\n2)  характеризует отношения между людьми и социальными группами\n\n3)  действует непосредственно с опорой на авторитет общественного мнения и совесть человека\n\n4)  оценивает социальные явления и процессы с позиций добра и зла\n\n5)  закрепляется в общественном сознании и не требует письменной фиксации\n\n6)  включает в свою структуру нормы","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  оказывает влияние на социализацию личности  — нет, неверно, и мораль, и право влияют на данный процесс.\n\n2)  характеризует отношения между людьми и социальными группами  — нет, неверно, и мораль, и право регулируют, а, значит, и характеризуют отношения между людьми и социальными группами.\n\n3)  действует непосредственно с опорой на авторитет общественного мнения и совесть человека  — да, верно, право действует с опорой на государственное принуждение.\n\n4)  оценивает социальные явления и процессы с позиций добра и зла  — да, верно, это две ключевые категории морали.\n\n5)  закрепляется в общественном сознании и не требует письменной фиксации  — да, верно, право фиксируется в нормативно-правовых актах и других источниках права.\n\n6)  включает в свою структуру нормы  — нет, неверно, существуют как моральные, так и правовые нормы.\n\n \n\n"},{"problem_text":"Одиннадцатиклассники планируют онлайн-конференцию на тему «Особенности рационального познания». Найдите в приведённом ниже списке понятия, непосредственно отражающие тему конференции. Запишите цифры, под которыми они указаны.\n\n \n\n1)  теоретические методы\n\n2)  органы чувств\n\n3)  интуиция\n\n4)  восприятие\n\n5)  понятие\n\n6)  суждение","answer_text":"Ответ: 156.","explain_text":"Пояснение.\n\n1)  теоретические методы  — да, верно, так как отражают мыслительные процессы и не предполагают взаимодействия с реальным объектом.\n\n2)  органы чувств  — нет, неверно, это характерно для чувственного познания.\n\n3)  интуиция  — нет, неверно, она не относится ни к чувственному, ни к рациональному уровням.\n\n4)  восприятие  — нет, неверно, это характерно для чувственного познания.\n\n5)  понятие  — да, верно, это форма рационального познания.\n\n6)  суждение  — да, верно, это форма рационального познания.\n\n \n\n"},{"problem_text":"СМИ широко освещали открытие выставки художника А. Какие из перечисленных фактов свидетельствуют о том, что творчество художника связано с элитарной культурой? Запишите цифры, под которыми они указаны.\n\n \n\n1)  У художника А. есть блог в социальных сетях.\n\n2)  Главной целью творческой деятельности художника А. является коммерческий успех.\n\n3)  Художник А. отказался от воспроизведения реальных образов, его интересует передача своего настроения с помощью цветовых пятен.\n\n4)  Художник А. участвует в международных выставках.\n\n5)  Художественные средства, которые использует художник А., необычны и затрудняют понимание его идей.\n\n6)  Критики считают, что понять творчество художника А. могут только специалисты в области искусствоведения.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  У художника А. есть блог в социальных сетях. Нет, неверно, это факт никак не связан с формой культуры.\n\n2)  Главной целью творческой деятельности художника А. является коммерческий успех. Нет, неверно, это факт свидетельствует о массовой культуре.\n\n3)  Художник А. отказался от воспроизведения реальных образов, его интересует передача своего настроения с помощью цветовых пятен. Да, верно, элитарная культура сложна по содержанию и ориентирована на ценителей и знатоков.\n\n4)  Художник А. участвует в международных выставках. Нет, неверно, это факт никак не связан с формой культуры.\n\n5)  Художественные средства, которые использует художник А., необычны и затрудняют понимание его идей. Да, верно, элитарная культура сложна по содержанию и ориентирована на ценителей и знатоков.\n\n6)  Критики считают, что понять творчество художника А. могут только специалисты в области искусствоведения. Да, верно, элитарная культура сложна по содержанию и ориентирована на ценителей и знатоков.\n\n \n\n"},{"problem_text":"Новая статья известного ученого посвящена социальному познанию. Что из перечисленного представляет отличительные особенности социального познания? Запишите цифры, под которыми они указаны.\n\n \n\n1)  выделение эмпирического и теоретического уровней познания\n\n2)  стремление к познанию истины\n\n3)  необходимость учитывать вероятностный характер действия законов и закономерностей\n\n4)  включение познающего субъекта в объект познания\n\n5)  создание художественного образа окружающего мира\n\n6)  ограниченность использования эксперимента","answer_text":"Ответ: 346.","explain_text":"Пояснение.\n\n1)  выделение эмпирического и теоретического уровней познания  — нет, неверно, это отличительная особенность научного познания.\n\n2)  стремление к познанию истины  — нет, неверно, это характерно для любого вида познания.\n\n3)  необходимость учитывать вероятностный характер действия законов и закономерностей  — да, верно, так как объектом изучения выступает общество и его структура.\n\n4)  включение познающего субъекта в объект познания  — да, верно, ученый является частью общества, которое изучает.\n\n5)  создание художественного образа окружающего мира  — нет, неверно, это характерно для искусства.\n\n6)  ограниченность использования эксперимента  — да, верно, так как он может вступать в противоречие с морально-этическими нормами.\n\n \n\n"},{"problem_text":"В стране Z используются информационные технологии. Найдите в приведённом списке характеристики, которые свидетельствуют, что страна Z развивается как постиндустриальное общество. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Продолжается индустриальная революция.\n\n2)  Развивается машинное производство.\n\n3)  В сфере обслуживания занято больше людей, чем в промышленности и в сельском хозяйстве.\n\n4)  Развитие науки и технологий требуют от каждого работника постоянного повышения квалификации и самообразования.\n\n5)  Информационные технологии создают условия для дистанционной профессиональной деятельности.\n\n6)  Появилась массовая культура.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Продолжается индустриальная революция. Нет, неверно, это признак индустриального общества.\n\n2)  Развивается машинное производство. Нет, неверно, это признак индустриального общества.\n\n3)  В сфере обслуживания занято больше людей, чем в промышленности и в сельском хозяйстве. Да, верно, этот признак характерен для постиндустриального общества.\n\n4)  Развитие науки и технологий требуют от каждого работника постоянного повышения квалификации и самообразования. Да, верно, этот признак характерен для постиндустриального общества.\n\n5)  Информационные технологии создают условия для дистанционной профессиональной деятельности. Да, верно, этот признак характерен для постиндустриального общества.\n\n6)  Появилась массовая культура. Нет, неверно, это признак индустриального общества.\n\n \n\n"},{"problem_text":"Учитель предложил школьникам оценить поведение исторического лица с позиций морали. Найдите характеристики, которые присущи моральной оценке. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Оценка с позиций морали требует отказаться от объяснения мотивов деятельности исторического лица и событий его жизни.\n\n2)  Моральная оценка основана на представлениях о добре и зле.\n\n3)  Действия исторических лиц не подлежат моральной оценке.\n\n4)  Моральная оценка бывает внешней и внутренней.\n\n5)  Моральная оценка может отражать общественное мнение.\n\n6)  Моральная оценка связана с применением государственных санкций.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Оценка с позиций морали требует отказаться от объяснения мотивов деятельности исторического лица и событий его жизни. Нет, неверно, так как моральная оценка даётся на основе представлений о добре и зле, которые выступают мотивом деятельности исторического лица, лежат в основе его системы ценностей, убеждений.\n\n2)  Моральная оценка основана на представлениях о добре и зле. Да, верно, это ключевой признак морали.\n\n3)  Действия исторических лиц не подлежат моральной оценке. Нет, неверно, с позиции добра и зла можно оценить поведение и поступки любого социального субъекта.\n\n4)  Моральная оценка бывает внешней и внутренней. Да, верно, общественное мнение и совесть.\n\n5)  Моральная оценка может отражать общественное мнение. Да, верно, это внешняя моральная оценка.\n\n6)  Моральная оценка связана с применением государственных санкций. Нет неверно, это правовая оценка.\n\n \n\n"},{"problem_text":"Ирина поставила своей целью посетить Японию, пообщаться с местными жителями. Она изучает японский язык, читает книги об истории и культуре Японии, на интернет-форумах общается со знатоками японского искусства. Она уже спланировала маршрут своего путешествия и приобрела путёвку. Найдите в приведённом списке примеры средств, используемых Ириной для достижения цели, и запишите цифры, под которыми они указаны.\n\n \n\n1)  изучение маршрута путешествия\n\n2)  путешествие по Японии\n\n3)  изучение японского языка\n\n4)  японское искусство\n\n5)  покупка туристической путёвки\n\n6)  местные жители","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Изучение маршрута путешествия  — да, верно, это средство, которое позволит посетить Японию.\n\n2)  Путешествие по Японии  — нет, неверно, это цель Ирины.\n\n3)  Изучение японского языка  — да, верно, это средство, которое позволит пообщаться с местными жителями.\n\n4)  Японское искусство  — нет, неверно, это объект, с которым она взаимодействует.\n\n5)  покупка туристической путёвки  — да, верно, это средство, которое позволит посетить Японию.\n\n6)  Местные жители  — нет, неверно, это объект, с которым она взаимодействует.\n\n \n\n"},{"problem_text":"В стране Z во второй половине XIX в. начался переход от традиционного общества к индустриальному. Какие факты из указанных ниже свидетельствуют о сохранении пережитков традиционного общества в стране Z? Запишите цифры, под которыми они указаны.\n\n \n\n1)  ведущая роль немеханизированного сельскохозяйственного производства в экономике страны\n\n2)  рост городов и городского населения\n\n3)  появление массовой культуры\n\n4)  сословная социальная иерархия\n\n5)  передача информации преимущественно в устной форме\n\n6)  высокая социальная мобильность населения","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  ведущая роль немеханизированного сельскохозяйственного производства в экономике страны  — да, верно, оно является основой хозяйственной жизни традиционного общества.\n\n2)  рост городов и городского населения  — нет, неверно, это характерно для индустриального общества.\n\n3)  появление массовой культуры  — нет, неверно, это характерно для индустриального общества.\n\n4)  сословная социальная иерархия  — да, верно, это признак традиционного общества в социальной сфере.\n\n5)  передача информации преимущественно в устной форме  — да, верно, это признак традиционного общества в духовной сфере.\n\n6)  высокая социальная мобильность населения  — нет, неверно, это характерно для индустриального и постиндустриального общества.\n\n \n\n"},{"problem_text":"К уроку обществознания школьники подготовили презентации по отдельным аспектам глобализации. Найдите в приведённом ниже списке явления и процессы, непосредственно отражающие глобализацию в экономической сфере. Запишите цифры, под которыми они указаны.\n\n \n\n1)  использование информационных технологий при проведении выборов\n\n2)  передача полномочий государств наднациональным организациям\n\n3)  знание международных языков\n\n4)  углубление международного разделения труда\n\n5)  распространение сетевых форм бизнеса\n\n6)  внедрение цифровых технологий","answer_text":"Ответ: 456.","explain_text":"Пояснение.\n\n1)  использование информационных технологий при проведении выборов  — нет, неверно, это политическая сфера.\n\n2)  передача полномочий государств наднациональным организациям  — нет, неверно, это политическая сфера.\n\n3)  знание международных языков  — нет, неверно, это духовная сфера.\n\n4)  углубление международного разделения труда  — да, верно, это отражает глобализационные процессы в экономике.\n\n5)  распространение сетевых форм бизнеса  — да, верно, это отражает глобализационные процессы в экономике.\n\n6)  внедрение цифровых технологий  — да, верно, это отражает глобализационные процессы в экономике.\n\n \n\n"},{"problem_text":"На уроке обществознания школьники изучали формы познания. Найдите в приведённом списке утверждения, которые соответствуют современным научным взглядам на чувственное и рациональное познание, и запишите цифры, под которыми они указаны.\n\n \n\n1)  Чувственное познание осуществляется в ходе мыслительной деятельности человека, направленной на выявление сущности процессов развития природы и общества.\n\n2)  Чувственное познание, в отличие от рационального, не способно постичь объективную истину.\n\n3)  Чувственное познание связано с формированием ощущений, восприятий и представлений.\n\n4)  Чувственное познание существует в форме суждений и умозаключений.\n\n5)  Рациональное познание направлено на отражение мира в теоретических понятиях.\n\n6)  Чувственное и рациональное познание взаимосвязаны, несмотря на то, что могут по-разному проявляться в познавательной деятельности.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  Чувственное познание осуществляется в ходе мыслительной деятельности человека, направленной на выявление сущности процессов развития природы и общества. Нет, неверно. Это свойственно рациональному познанию.\n\n2)  Чувственное познание, в отличие от рационального, не способно постичь объективную истину. Нет, неверно. Рациональный и чувственный уровни познания позволяют постичь объективную истину.\n\n3)  Чувственное познание связано с формированием ощущений, восприятий и представлений. Да, верно. Это формы чувственного познания.\n\n4)  Чувственное познание существует в форме суждений и умозаключений. Нет, неверно. Это формы рационального познания.\n\n5)  Рациональное познание направлено на отражение мира в теоретических понятиях. Да, верно. Это свойственно рациональному познанию.\n\n6)  Чувственное и рациональное познание взаимосвязаны, несмотря на то, что могут по-разному проявляться в познавательной деятельности. Да, верно. Процесс познания включает в себя взаимодействие этих уровней познания.\n\n \n\n"},{"problem_text":"Научная конференция была посвящена социальному познанию. Найдите в приведённом ниже списке отличительные черты социального познания. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Связано с включением познающего субъекта в объект познания.\n\n2)  Представлено в форме гипотез, теорий, закономерностей.\n\n3)  Отражает субъективные взгляды индивида, осуществляющего процесс познания.\n\n4)  Изучает социальные факты.\n\n5)  Использует эмпирические и теоретические методы познания.\n\n6)  Осуществляется естественными науками.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Связано с включением познающего субъекта в объект познания. Да, верно. Это признак социального познания.\n\n2)  Представлено в форме гипотез, теорий, закономерностей. Нет, неверно. Это признаки научного познания.\n\n3)  Отражает субъективные взгляды индивида, осуществляющего процесс познания. Да, верно. В процессе социального познания ключевую роль играют субъективные интересы и взгляды познающего субъекта.\n\n4)  Изучает социальные факты. Да, верно. Объектом социального познания выступает общество.\n\n5)  Использует эмпирические и теоретические методы познания. Нет, неверно. Это методы научного познания.\n\n6)  Осуществляется естественными науками. Нет, неверно. Социальное познание не зависит от вида науки.\n\n \n\n"},{"problem_text":"В стране Z идёт модернизация образования. Какие факты свидетельствуют о том, что она направлена на гуманизацию образования? Запишите цифры, под которыми указаны эти факты.\n\n \n\n1)  Улучшение качества преподавания естественных наук и информатики.\n\n2)  Создание благоприятных условий для эффективного обучения всех детей, независимо от их состояния здоровья.\n\n3)  Учёт интересов и потребностей обучающихся.\n\n4)  Переход к дистанционному образованию в начальной и основной школе.\n\n5)  Утверждение и поддержание принципа взаимного уважения учителей и учеников.\n\n6)  Введение обязательных экзаменов по гуманитарным дисциплинам.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Улучшение качества преподавания естественных наук и информатики. Нет, неверно. Гуманизация образования не связана с направленностью школьных дисциплин.\n\n2)  Создание благоприятных условий для эффективного обучения всех детей, независимо от их состояния здоровья. Да, верно. Это цель гуманизации образования.\n\n3)  Учёт интересов и потребностей обучающихся. Да, верно. Гуманизация образования направлена на создание необходимых условий обучения для каждого ученика.\n\n4)  Переход к дистанционному образованию в начальной и основной школе. Нет, неверно. Это не является принципом гуманизации образования.\n\n5)  Утверждение и поддержание принципа взаимного уважения учителей и учеников. Да, верно. Это один из критериев гуманизации образования.\n\n6)  Введение обязательных экзаменов по гуманитарным дисциплинам. Нет, неверно. Это предусматривает гуманитаризация образования.\n\n \n\n"},{"problem_text":"Научная статья была посвящена постиндустриальному обществу. Найдите в приведённом ниже списке отличительные черты постиндустриального общества. Запишите цифры, под которыми указаны эти черты.\n\n \n\n1)  Ведущая роль промышленного производства в экономике.\n\n2)  Ускоренный рост числа занятых в сфере услуг, результатом которого становится превышение занятости в этой сфере над занятостью в сельскохозяйственном и промышленном секторах.\n\n3)  Увеличение роли информации, знаний и информационных технологий в жизни общества.\n\n4)  Стремление людей к материальному благополучию.\n\n5)  Утверждение принципа «образование на протяжении всей жизни».\n\n6)  Создание сословно-корпоративного общества.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Ведущая роль промышленного производства в экономике. Нет, неверно. Это признак индустриального общества.\n\n2)  Ускоренный рост числа занятых в сфере услуг, результатом которого становится превышение занятости в этой сфере над занятостью в сельскохозяйственном и промышленном секторах. Да, верно. Это один из главных признаков постиндустриального общества.\n\n3)  Увеличение роли информации, знаний и информационных технологий в жизни общества. Да, верно. В постиндустриальном обществе информация играет роль фактора производства.\n\n4)  Стремление людей к материальному благополучию. Нет, неверно. Это присуще не только постиндустриальному обществу.\n\n5)  Утверждение принципа «образование на протяжении всей жизни». Да, верно. Образовательная деятельность в постиндустриальном обществе осуществляется на протяжении всей жизни.\n\n6)  Создание сословно-корпоративного общества. Нет, неверно. Этот признак относится к индустриальному обществу.\n\n \n\n"},{"problem_text":"Одиннадцатиклассник подготовил выступление на тему «Сущность религии». Найдите в приведённом ниже списке понятия, непосредственно связанные с темой выступления, и запишите цифры, под которыми указаны эти понятия.\n\n \n\n1)  вид мировоззрения\n\n2)  социальный регулятор\n\n3)  форма общественного сознания\n\n4)  массовая культура\n\n5)  производственная функция\n\n6)  экспериментальные основы","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Вид мировоззрения. Да, верно. Религия формирует мировоззрение человека.\n\n2)  Социальный регулятор. Да, верно. Религия регулирует отношения между верующими.\n\n3)  Форма общественного сознания. Да, верно. Религия может выступать в качестве формы общественного сознания.\n\n4)  Массовая культура. Нет, неверно. Религия не является формой массовой культуры.\n\n5)  Производственная функция. Нет, неверно. Религия не занимается производством благ.\n\n6)  Экспериментальные основы. Нет, неверно. На экспериментах основана наука.\n\n \n\n"},{"problem_text":"При обсуждении проблем социальной динамики участники научной конференции обратили внимание на противоречивость общественного прогресса. Найдите в приведённом списке подтверждения указанной особенности и запишите цифры, под которыми указаны эти подтверждения.\n\n \n\n1)  Современный мир характеризуется как целостная система.\n\n2)  Высокие темпы развития промышленности Китае привели к экологическим проблемам.\n\n3)  Возрастает роль информации, знаний и информационных технологий в жизни людей.\n\n4)  Изменения в разных сферах жизни общества могут быть разнонаправленными.\n\n5)  Сохраняется воздействие природы на жизнь общества.\n\n6)  Прогресс науки и техники имеет неоднозначные последствия.","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\n1)  Современный мир характеризуется как целостная система. Нет, неверно. Нет указания на противоречивость общественного прогресса.\n\n2)  Высокие темпы развития промышленности Китае привели к экологическим проблемам. Да, верно.\n\n3)  Возрастает роль информации, знаний и информационных технологий в жизни людей. Нет, неверно. Нет указания на противоречивость общественного прогресса.\n\n4)  Изменения в разных сферах жизни общества могут быть разнонаправленными. Да, верно. Прогресс в сфере военной промышленности может быть использован террористами, что приведет к негативным последствиям.\n\n5)  Сохраняется воздействие природы на жизнь общества. Нет, неверно. Нет указания на противоречивость общественного прогресса.\n\n6)  Прогресс науки и техники имеет неоднозначные последствия. Да, верно. Прогресс в данных сферах может привести к регрессу в других сферах общественной жизни.\n\n \n\n"},{"problem_text":"Галина работала над рефератом о религиозном типе мировоззрения. Найдите в приведённом списке признаки, отличающие религиозное мировоззрение, и запишите цифры, под которыми указаны эти признаки.\n\n \n\n1)  Опора на производственный опыт человека.\n\n2)  Признание естественных причин происхождения человека.\n\n3)  Ориентация на решение проблем, связанных с духовным миром человека.\n\n4)  Научная обоснованность.\n\n5)  Вера в сверхъестественное.\n\n6)  Теоцентрическая картина мира.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  Опора на производственный опыт человека. Нет, неверно. Не является особенностью религиозного мировоззрения.\n\n2)  Признание естественных причин происхождения человека. Нет, неверно. Религия предполагает сверхъестественное происхождение человека.\n\n3)  Ориентация на решение проблем, связанных с духовным миром человека. Да, верно. Религия оказывает влияние на духовное начало человека.\n\n4)  Научная обоснованность. Нет, неверно. Это признак научного мировоззрения.\n\n5)  Вера в сверхъестественное. Да, верно. Это одна из главных особенностей религиозного мировоззрения.\n\n6)  Теоцентрическая картина мира. Да, верно. Теоцентризм предполагает объяснение всех явлений на основе сверхъестественной силы.\n\n \n\n"},{"problem_text":"Под влиянием глобализации в стране Z происходят изменения экономической сферы. Найдите в приведённом списке факты, которые непосредственно свидетельствуют о глобализации в сфере экономики, и запишите цифры, под которыми указаны эти факты.\n\n \n\n1)  Деятельность транснациональных корпораций.\n\n2)  Развитие внутренней торговли.\n\n3)  Создание наднациональных организаций, регулирующих производственную, торговую и финансовую сферу в мировом масштабе.\n\n4)  Участие государства в международных отношениях.\n\n5)  Углубление международного разделения труда и интернационализация производственных процессов.\n\n6)  Развитие металлургии и машиностроения на базе новых технологий.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Деятельность транснациональных корпораций. Да, верно. Транснациональные корпорации являются мировыми экономическими субъектами.\n\n2)  Развитие внутренней торговли. Нет, неверно. Развитие торговли внутри государства относится к протекционистской политике.\n\n3)  Создание наднациональных организаций, регулирующих производственную, торговую и финансовую сферу в мировом масштабе. Да, верно. Создание мировых торговых организаций является проявлением экономической глобализации.\n\n4)  Участие государства в международных отношениях. Нет, неверно. Нет указания на экономическую сферу.\n\n5)  Углубление международного разделения труда и интернационализация производственных процессов. Да, верно. Это примеры глобализации в экономической сфере.\n\n6)  Развитие металлургии и машиностроения на базе новых технологий. Нет, неверно. Нет указания на международное производство.\n\n \n\n"},{"problem_text":"Экономика страны Z основана на натуральном хозяйстве и ремесле. Какие иные признаки из перечисленных свидетельствуют о том, что страна Z развивается как общество традиционного типа? Запишите цифры, под которыми они указаны.\n\n \n\n1)  Невысокий уровень социальной мобильности.\n\n2)  Сословная структура общества.\n\n3)  Преобладание ручного труда.\n\n4)  Формирование в общественном сознании стандартов потребления.\n\n5)  Развитая система образования.\n\n6)  Высокая урбанизация.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Невысокий уровень социальной мобильности. Да, верно. В традиционном обществе затруднен переход между социальными стратами.\n\n2)  Сословная структура общества. Да, верно. Это признак традиционного общества.\n\n3)  Преобладание ручного труда. Да, верно. В традиционном обществе применяются примитивные технологии и ручной труд.\n\n4)  Формирование в общественном сознании стандартов потребления. Нет, неверно. Это признак индустриального общества.\n\n5)  Развитая система образования. Нет, неверно. В традиционном обществе низкий уровень образования населения.\n\n6)  Высокая урбанизация. Нет, неверно. Урбанизация характерна для индустриального и постиндустриального типов общества.\n\n \n\n"},{"problem_text":"Игорь подготовил выступление о функциях и роли религии в обществе. Найдите в приведённом списке функции религии и запишите цифры, под которыми они указаны.\n\n \n\n1)  Поиск объективных знаний о природе и обществе.\n\n2)  Формирование мировоззрения.\n\n3)  Удовлетворение потребности людей в материальных благах.\n\n4)  Создание художественных произведений.\n\n5)  Снятие стресса и психологической напряжённости.\n\n6)  Участие в процессе социализации личности.","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\n1)  Поиск объективных знаний о природе и обществе. Нет, неверно. Это функция науки.\n\n2)  Формирование мировоззрения. Да, верно. Это одна из функций религии.\n\n3)  Удовлетворение потребности людей в материальных благах. Нет, неверно. Не является функцией религии.\n\n4)  Создание художественных произведений. Нет, неверно. Это функция искусства.\n\n5)  Снятие стресса и психологической напряжённости. Да, верно. Это одна из функций религии.\n\n6)  Участие в процессе социализации личности. Да, верно. Это одна из функций религии.\n\n \n\n"},{"problem_text":"В начале XXI в. в системе образования Российской Федерации произошли изменения. Найдите в перечне характеристики системы образования Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Образование в государственных и муниципальных образовательных организациях имеет светский характер.\n\n2)  К уровням высшего образования относятся только бакалавриат и магистратура.\n\n3)  Каждому гарантируется общедоступность и бесплатность высшего образования.\n\n4)  В структуру высшего образования входят профессиональное и дополнительное образование.\n\n5)  Обеспечивается равный доступ к образованию для всех обучающихся.\n\n6)  К уровням общего образования относятся дошкольное, начальное, основное и среднее.","answer_text":"Ответ: 156.","explain_text":"Пояснение.\n\n1)  Образование в государственных и муниципальных образовательных организациях имеет светский характер. Да, верно. Образование доступно в равной степени для всех граждан РФ.\n\n2)  К уровням высшего образования относятся только бакалавриат и магистратура. Нет, неверно. Существуют специалитет и аспирантура.\n\n3)  Каждому гарантируется общедоступность и бесплатность высшего образования. Нет, неверно. Высшее образование в РФ реализуется на конкурсной основе.\n\n4)  В структуру высшего образования входят профессиональное и дополнительное образование. Нет, неверно. Дополнительное образование не входит в структуру высшего образования.\n\n5)  Обеспечивается равный доступ к образованию для всех обучающихся. Да, верно. Это закреплено в Конституции РФ.\n\n6)  К уровням общего образования относятся дошкольное, начальное, основное и среднее. Да, верно. Эти категории относятся к уровням общего образования.\n\n \n\n"},{"problem_text":"Анастасия готовилась к тесту по обществознанию и повторяла формы познания. Найдите среди перечисленного формы чувственного познания и запишите цифры, под которыми они указаны.\n\n \n\n1)  Суждение\n\n2)  Ощущение\n\n3)  Умозаключение\n\n4)  Понятие\n\n5)  Представление\n\n6)  Восприятие","answer_text":"Ответ: 256.","explain_text":"Пояснение.\n\n1)  Суждение. Нет, неверно. Относится к рациональному познанию.\n\n2)  Ощущение. Да, верно. Относится к чувственному познанию.\n\n3)  Умозаключение. Нет, неверно. Относится к рациональному познанию.\n\n4)  Понятие. Нет, неверно. Относится к рациональному познанию.\n\n5)  Представление. Да, верно. Относится к чувственному познанию.\n\n6)  Восприятие. Да, верно. Относится к чувственному познанию.\n\n \n\n"},{"problem_text":"На уроке одиннадцатиклассники обсуждали глобальные проблемы современного мира. Найдите среди перечисленного признаки, присущие всем видам глобальных проблем, и запишите цифры, под которыми они указаны.\n\n \n\n1)  Отражение противоречий между природой и обществом.\n\n2)  Существование на протяжении всей истории человечества.\n\n3)  Угроза существованию и выживанию человечества в целом.\n\n4)  Экологические изменения на земном шаре.\n\n5)  Проявление в планетарном масштабе.\n\n6)  Отсутствие возможности разрешения усилиями отдельных людей и изолированных сообществ.","answer_text":"Ответ: 356.","explain_text":"Пояснение.\n\n1)  Отражение противоречий между природой и обществом. Нет, неверно. Не является обязательным признаком всех глобальных проблем.\n\n2)  Существование на протяжении всей истории человечества. Нет, неверно. Глобальные проблемы преимущественно появились в 20 веке.\n\n3)  Угроза существованию и выживанию человечества в целом. Да, верно. Это отличительный признак, присущий всем глобальным проблемам.\n\n4)  Экологические изменения на земном шаре. Нет, неверно. Относится только к экологической глобальной проблеме.\n\n5)  Проявление в планетарном масштабе. Да, верно. Это отличительный признак, присущий всем глобальным проблемам.\n\n6)  Отсутствие возможности разрешения усилиями отдельных людей и изолированных сообществ. Да, верно. Это отличительный признак, присущий всем глобальным проблемам.\n\n \n\n"}]}