{"task_num":"14","tasks":[{"problem_text":"Найдите в приведенном ниже списке конституционные обязанности гражданина Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  работа на предприятии, в учреждениях\n\n2)  участие в выборах\n\n3)  защита Отечества\n\n4)  охрана памятников культуры\n\n5)  уплата налогов\n\n6)  участие в политических движениях","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  работа на предприятии, в учреждениях  — нет, неверно.\n\n2)  участие в выборах  — нет, неверно.\n\n3)  защита Отечества  — да, верно.\n\n4)  охрана памятников культуры  — да, верно.\n\n5)  уплата налогов  — да, верно.\n\n6)  участие в политических движениях  — нет, неверно.\n\n \n\n"},{"problem_text":"Найдите в приведенном ниже списке юридические факты, которые являются событиями. Запишите цифры, под которыми они указаны.\n\n \n\n1)  гражданка М. купила в магазине кефир\n\n2)  по достижении четырнадцатилетия подросток имеет право на получение паспорта\n\n3)  в результате скоропостижной смерти господин X. не смог вернуть долг\n\n4)  супруги К. купили загородный дом в кредит\n\n5)  в результате урагана в офисе были разбиты все стекла","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\nСобытие  — из видов юридических фактов, с которыми закон связывает возникновение правоотношений. К событиям относятся естественные, природные явления, протекающие помимо воли людей.\n\n1)  гражданка М. купила в магазине кефир  — нет, неверно, это действие.\n\n2)  по достижении четырнадцатилетия подросток имеет право на получение паспорта  — да, верно.\n\n3)  в результате скоропостижной смерти господин X. не смог вернуть долг  — да, верно.\n\n4)  супруги К. купили загородный дом в кредит  — нет, неверно, это действие.\n\n5)  в результате урагана в офисе были разбиты все стекла  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке отличительные признаки кооператива. Запишите цифры, под которыми они указаны.\n\n \n\n1)  добровольное объединение граждан на основе членства для совместной производственной или иной хозяйственной деятельности\n\n2)  устав должен содержать условия о размере паевых взносов членов коммерческой организации\n\n3)  участником может быть одно лицо, которому в этом случае деятельность коммерческой организации полностью подконтрольна\n\n4)  генеральный директор на практике чаще всего выступает в качестве единоличного исполнительного органа коммерческой организации \n\n5)  высшим органом управления коммерческой организации является общее собрание членов этой организации","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\nПроизводственный кооператив  — добровольное объединение граждан на основе членства, основанное на их личном трудовом участии, а также на имущественных паевых взносах. Осуществляет производственную или иную хозяйственную деятельность. Учредительным документом производственного кооператива является его устав, утверждаемый общим собранием его членов. Устав кооператива должен содержать сведения: о размере паевых взносов членов кооператива; о составе и порядке внесения паевых взносов членами кооператива и их ответственности за нарушение обязательства по внесению паевых взносов; о характере и порядке трудового участия его членов в деятельности кооператива и их ответственности за нарушение обязательства по личному трудовому участию; о порядке распределения прибыли и убытков кооператива; о размере и условиях субсидиарной ответственности его членов по долгам кооператива; о составе и компетенции органов управления кооперативом и порядке принятия ими решений, в том числе о вопросах, решения по которым принимаются единогласно или квалифицированным большинством. Высшим органом управления кооперативом является общее собрание его членов. Исполнительными органами кооператива являются правление и (или) его председатель. Минимальное количество участников кооператива  — 5 человек.\n\n1)  добровольное объединение граждан на основе членства для совместной производственной или иной хозяйственной деятельности  — да, верно.\n\n2)  устав должен содержать условия о размере паевых взносов членов коммерческой организации  — да, верно.\n\n3)  участником может быть одно лицо, которому в этом случае деятельность коммерческой организации полностью подконтрольна  — нет, неверно.\n\n4)  генеральный директор на практике чаще всего выступает в качестве единоличного исполнительного органа коммерческой организации  — нет, неверно.\n\n5)  высшим органом управления коммерческой организации является общее собрание членов этой организации  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведенном ниже списке отрасли частного права и обведите цифры, под которыми они указаны.\n\n \n\n1)  финансовое\n\n2)  трудовое\n\n3)  конституционное\n\n4)  предпринимательское\n\n5)  уголовное\n\n6)  административное","answer_text":"Ответ: 24.","explain_text":"Пояснение.\n\nЧастное право определяет взаимоотношения отдельных лиц в лично-имущественных, брачно-семейных и тому подобных отраслях человеческой деятельности, регулирует отношения, в которых реализуются индивидуальные интересы. Публичное право регламентирует жизнь общества в целом, защищает интересы всего общества. Ядро частного права  — гражданское. С ним связано трудовое и предпринимательское отрасли права.\n\n1)  финансовое  — нет, неверно.\n\n2)  трудовое  — да, верно.\n\n3)  конституционное  — нет, неверно.\n\n4)  предпринимательское  — да, верно.\n\n5)  уголовное  — нет, неверно.\n\n6)  административное  — нет, неверно.\n\n \n\n"},{"problem_text":"Студент работает над рефератом «Требования к работнику как участнику трудовой деятельности». Какие требования из перечисленных ниже он может рассмотреть в своей работе? (Запишите цифры, под которыми эти требования указаны).\n\n \n\n1)  квалификация, соответствующая характеру труда\n\n2)  соблюдение законов о труде\n\n3)  соблюдение правил внутреннего распорядка\n\n4)  обеспечение надлежащих условий труда\n\n5)  соответствующий уровень заработной платы\n\n6)  обеспечение социальных гарантий","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nТребования к работнику как участнику трудовой деятельности  — обязанности работника.\n\n1)  квалификация, соответствующая характеру труда  — да, верно.\n\n2)  соблюдение законов о труде  — да, верно.\n\n3)  соблюдение правил внутреннего распорядка  — да, верно.\n\n4)  обеспечение надлежащих условий труда  — нет, неверно, права работника и обязанности работодателя.\n\n5)  соответствующий уровень заработной платы  — нет, неверно, права работника и обязанности работодателя.\n\n6)  обеспечение социальных гарантий  — нет, неверно, права работника и обязанности работодателя.\n\n \n\n"},{"problem_text":"Найдите в приведенном ниже списке примеры гражданского правонарушения и укажите цифры, под которыми они указаны.\n\n \n\n1)  невыполнение издательством условий договора с автором романа\n\n2)  захват заложников в здании школы\n\n3)  курение студентами в здании университета\n\n4)  нарушение правил пожарной безопасности\n\n5)  сброс отходов производства в реку\n\n6)  невыплата кредита банку","answer_text":"Ответ: 16.","explain_text":"Пояснение.\n\n1)  невыполнение издательством условий договора с автором романа  — да, верно.\n\n2)  захват заложников в здании школы  — нет, неверно, уголовное.\n\n3)  курение студентами в здании университета  — нет, неверно, административное.\n\n4)  нарушение правил пожарной безопасности  — нет, неверно, административное.\n\n5)  сброс отходов производства в реку  — нет, неверно, административное или уголовное.\n\n6)  невыплата кредита банку  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведенном ниже списке признаки, характеризующие право. Запишите цифры, под которыми они указаны.\n\n \n\n1)  формулируется и поддерживается государством\n\n2)  существует в устной форме\n\n3)  за нарушение правовых норм следуют только меры общественного порицания\n\n4)  относится к нормативной системе общества\n\n5)  определяет границы должного поведения людей","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  формулируется и поддерживается государством  — да, верно.\n\n2)  существует в устной форме  — нет, неверно, правовые нормы должны быть в письменной форме.\n\n3)  за нарушение правовых норм следуют только меры общественного порицания  — нет, неверно, за нарушение правовых норм следуют меры государственного принуждения.\n\n4)  относится к нормативной системе общества  — да, верно.\n\n5)  определяет границы должного поведения людей  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведенном списке положения, характеризующие нормы права. Запишите цифры, под которыми они указаны.\n\n \n\n1)  совокупность представлений о добре и зле\n\n2)  общеобязательность выполнения\n\n3)  обеспеченность выполнения принудительной силой государства\n\n4)  форма общественного сознания\n\n5)  многократность применения","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  совокупность представлений о добре и зле  — нет, неверно.\n\n2)  общеобязательность выполнения  — да, верно.\n\n3)  обеспеченность выполнения принудительной силой государства  — да, верно.\n\n4)  форма общественного сознания  — нет, неверно.\n\n5)  многократность применения  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведенном ниже списке положения, относящиеся к основам конституционного строя РФ. Запишите цифры, под которыми они указаны.\n\n1)  признание прав и свобод человека высшей ценностью\n\n2)  условия и порядок заключения трудового договора\n\n3)  верховенство Конституции и федеральных законов РФ на всей ее территории\n\n4)  обстоятельства, исключающие уголовную ответственность\n\n5)  идеологическое многообразие","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  признание прав и свобод человека высшей ценностью  — да, верно.\n\n2)  условия и порядок заключения трудового договора  — нет, неверно.\n\n3)  верховенство Конституции и федеральных законов РФ на всей ее территории  — да, верно.\n\n4)  обстоятельства, исключающие уголовную ответственность  — нет, неверно.\n\n5)  идеологическое многообразие  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке административные правоотношения и запишите цифры, под которыми они указаны.\n\n \n\n1)  отношения министерств и ведомств\n\n2)  отношения паспортно-визовой службы с гражданами\n\n3)  отношения судьи и обвиняемого в убийстве человека\n\n4)  отношения фирмы-производителя и магазина\n\n5)  отношения драматурга-сценариста с киностудией\n\n6)  отношения управления образования с гимназией","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\nАдминистративно-правовые отношения  — это урегулированные нормами административного права общественные отношения, складывающиеся в сфере деятельности исполнительной власти. Их особенностями являются: права и обязанности сторон данных отношений связаны с деятельностью исполнительных органов государства и других субъектов исполнительной власти; всегда одной из сторон в таких отношениях выступает субъект административной власти (орган, должностное лицо, негосударственная организация, наделенные государственно-властными полномочиями); административные правоотношения практически всегда возникают по инициативе одной из сторон; если произошло нарушение административно-правовой нормы, то нарушитель несет ответственность перед государством; разрешение споров между сторонами, как правило, осуществляется в административном порядке; административные правоотношения являются властеотношениями, построенными на началах «власть-подчинение», где отсутствует равенство сторон. Признак подчинения является в таких отношениях доминирующим, поскольку он предопределен важнейшими приоритетами государственно-управленческой деятельности.\n\n1)  отношения министерств и ведомств  — да, верно.\n\n2)  отношения паспортно-визовой службы с гражданами  — да, верно.\n\n3)  отношения судьи и обвиняемого в убийстве человека  — нет, неверно.\n\n4)  отношения фирмы-производителя и магазина  — нет, неверно.\n\n5)  отношения драматурга-сценариста с киностудией  — нет, неверно.\n\n6)  отношения управления образования с гимназией  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в списке юридические основания расторжения трудового договора по инициативе работодателя и запишите цифры, под которыми они указаны.\n\n \n\n1)  В связи с падением спроса на продукцию предприятие было вынуждено сократить численность сотрудников на 15%.\n\n2)  В результате несчастного случая мастер-часовщик фирмы по производству часов частично потерял зрение, и, руководство фирмы расторгло с ним трудовой договор.\n\n3)  Работодатель узнал, что работник разгласил сведения, составляющие коммерческую тайну, которыми он располагал\n\nв силу должностных обязательств.\n\n4)  Проведённая аттестация сотрудников академического института показала, что уровень квалификации ряда научных сотрудников не соответствует требованиям квалификационной характеристики.\n\n5)  Женщина ушла в декретный отпуск, и, основываясь на том, что она не сможет длительное время исполнять свои\n\nфункциональные обязанности на фирме, руководство приняло решение об ее увольнении.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nРасторжение договора работодателем разрешается сразу, не дожидаясь окончания испытательного срока, с предупреждением работника за три дня в письменной форме и указанием причин, послуживших причиной для признания этого работника не выдержавшим испытание. Если сотрудник уже прошел испытательный срок, то трудовой договор может быть расторгнут по инициативе работодателя, в частности, в следующих случаях: ликвидации организации; сокращения штата; неоднократного неисполнения работником трудовых обязанностей; разглашения коммерческой тайны.\n\n1)  В связи с падением спроса на продукцию предприятие было вынуждено сократить численность сотрудников на 15%  — да, верно.\n\n2)  В результате несчастного случая мастер-часовщик фирмы по производству часов частично потерял зрение, и, руководство фирмы расторгло с ним трудовой договор  — нет, неверно. это по независящим обстоятельствам.\n\n3)  Работодатель узнал, что работник разгласил сведения, составляющие коммерческую тайну, которыми он располагал\n\nв силу должностных обязательств  — да, верно.\n\n4)  Проведённая аттестация сотрудников академического института показала, что уровень квалификации ряда научных сотрудников не соответствует требованиям квалификационной характеристики  — да, верно.\n\n5)  Женщина ушла в декретный отпуск, и, основываясь на том, что она не сможет длительное время исполнять свои функциональные обязанности на фирме, руководство приняло решение об ее увольнении  — нет, неверно, это правонарушение.\n\n \n\n"},{"problem_text":"Найдите в списке примеры административных проступков и запишите цифры, под которыми они указаны.\n\n \n\n1)  Гражданин Н. ради забавы распылил на улице баллончик со слезоточивым газом.\n\n2)  Гражданка К. припарковала свой автомобиль на газоне в парке.\n\n3)  Бригада строителей нарушила сроки строительства загородного коттеджа для гражданина П.\n\n4)  Молодой человек, гуляя в парке с подругой, написал на скамейке свое имя и имя девушки ярким маркером.\n\n5)  Директор фирмы уволил заместителя главного бухгалтера на основании утраты им доверия.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nАдминистративное проступок  — противоправное, виновное действие или бездействие физического или юридического лица, за которое законодательством об административных правонарушениях установлена административная ответственность. Объектами посягательства при административных правонарушениях могут являться собственность, здоровье населения, общественная нравственность, общественный порядок и т. д.\n\n1)  Гражданин Н. распылял на улице баллончик со слезоточивым газом  — да, верно.\n\n2)  Гражданка К. припарковала свой автомобиль на газоне в парке  — да, верно.\n\n3)  Бригада строителей нарушила сроки строительства загородного коттеджа для гражданина П.  — нет, неверно.\n\n4)  Молодой человек, гуляя в парке с подругой, написал на скамейке свое имя и имя девушки ярким маркером  — да, верно.\n\n5)  Директор фирмы уволил заместителя главного бухгалтера на основании утраты им доверия  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите из предложенного признаки правового государства. Ответ запишите цифрами без запятых и пробелов.\n\n \n\n1)  наличие системы налогов и сборов\n\n2)  разделение и независимость ветвей власти\n\n3)  система сдержек и противовесов ветвей власти\n\n4)  верховенство закона, его равное действие для всех\n\n5)  разветвленная система правоохранительных органов\n\n6)  соотношение национальной валюты с валютами других стран","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nПравовое государство  — государство, вся деятельность которого подчинена нормам и фундаментальным принципам права.\n\n1)  наличие системы налогов и сборов  — нет, неверно.\n\n2)  разделение и независимость ветвей власти  — да, верно.\n\n3)  система сдержек и противовесов ветвей власти  — да, верно.\n\n4)  верховенство закона, его равное действие для всех  — да, верно.\n\n5)  разветвленная система правоохранительных органов  — нет, неверно.\n\n6)  соотношение национальной валюты с валютами других стран  — нет, неверно.\n\n \n\n"},{"problem_text":"Укажите принципы, действующие в уголовном процессе в отношении несовершеннолетних. Ответ запишите цифрами без пробелов.\n\n \n\n1)  Несовершеннолетние в обязательном порядке должны быть освобождены под подписку о невыезде.\n\n2)  Время задержания по обвинению в преступлении не может превышать 48 часов.\n\n3)  Допрос несовершеннолетних нельзя проводить в присутствии их родителей.\n\n4)  Допрос потерпевшего до 14 лет производится с обязательным участием педагога.\n\n5)  Несовершеннолетних граждан нельзя подвергать задержанию.\n\n6)  Допрос несовершеннолетнего нельзя проводить в ночное время, за исключением случаев, не терпящих отлагательства.","answer_text":"Ответ: 246.","explain_text":"Пояснение.\n\n1)  Несовершеннолетние в обязательном порядке должны быть освобождены под подписку о невыезде. Нет, неверно. Не предусмотрено УПК РФ.\n\n2)  Время задержания по обвинению в преступлении не может превышать 48 часов. Да, верно. №3 ФЗ «О полиции» ст. 14.\n\n3)  Допрос несовершеннолетних нельзя проводить в присутствии их родителей. Нет, неверно. УПК РФ ст. 426.\n\n4)  Допрос потерпевшего до 14 лет производится с обязательным участием педагога. Да, верно. УПК РФ ст. 425.\n\n5)  Несовершеннолетних граждан нельзя подвергать задержанию. Нет, неверно. Не предусмотрено УПК РФ.\n\n6)  Допрос несовершеннолетнего нельзя проводить в ночное время, за исключением случаев, не терпящих отлагательства. Да, верно. УПК РФ ст. 425.\n\n \n\n"},{"problem_text":"Прочитайте фрагменты из публицистических материалов. Выберите среди них примеры, характерные для функционирования правового государства. Запишите цифры, под которыми они указаны.\n\n \n\n1)  «Глава государства отдал приказ, чтобы верные ему войска открыли огонь против оппозиции и разогнали митинг».\n\n2)  «Племянник президента страны был задержан полицией за драку в баре и предстал перед судом».\n\n3)  «Парламент страны выступил с инициативой отставки правительства и проведения досрочных выборов».\n\n4)  «Конституционный суд принял на экспертизу на соответствие Конституции страны новый указ президента».\n\n5)  «По распоряжению главы государства оппозиционные силы и партии были исключены из предвыборных списков и не смогли участвовать в парламентских выборах».","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nПравовое государство  — государство, в котором господствует право. Органы государственной власти подчинены законам и судебным решениям, действуют только в рамках права. Идея правового государства противоположная произволу во всех его областях: деспотизму, авторитарному и тоталитарному государству.\n\n1)  «Глава государства отдал приказ, чтобы верные ему войска открыли огонь против оппозиции и разогнали митинг»  — нет, неверно.\n\n2)  «Племянник президента страны был задержан полицией за драку в баре и предстал перед судом»  — да, верно.\n\n3)  «Парламент страны выступил с инициативой отставки правительства и проведения досрочных выборов»  — да, верно.\n\n4)  «Конституционный суд принял на экспертизу на соответствие Конституции страны новый указ президента»  — да, верно.\n\n5)  «По распоряжению главы государства оппозиционные силы и партии были исключены из предвыборных списков и не смогли участвовать в парламентских выборах»  — нет, неверно.\n\n \n\n"},{"problem_text":"Найдите в списке гражданско-правовые проступки и запишите цифры, под которыми они указаны.\n\n \n\n1)  гражданин Н. превысил скорость движения при въезде во двор дома\n\n2)  граждане Р. производили ремонт своей квартиры в ночное время\n\n3)  гражданин М. не смог вернуть взятые в долг у гражданина Н. деньги в установленный срок\n\n4)  магазин отказался принять у покупательницы приобретённое ею бракованное платье\n\n5)  Гражданин Ш. вновь опоздал на работу, ссылаясь на автомобильные пробки на трассе\n\n6)  издательство выпустило дополнительный тираж книги, не уведомив автора и не выплатив ему гонорар","answer_text":"Ответ: 346.","explain_text":"Пояснение.\n\nСостав гражданского правонарушения (проступка): противоправное поведение, действие (бездействие), которые нарушили права и обязанности, закрепленные нормами гражданского права; вред в гражданском праве, который может быть причинен личности (моральный вред) или имуществу (ущерб, убытки, материальный вред).\n\n1)  гражданин Н. превысил скорость движения при въезде во двор дома  — нет, неверно, административный проступок.\n\n2)  граждане Р. производили ремонт своей квартиры в ночное время  — нет, неверно, административный проступок.\n\n3)  гражданин М. не смог вернуть взятые в долг у гражданина Н. деньги в установленный срок  — да, верно.\n\n4)  магазин отказался принять у покупательницы приобретённое ею бракованное платье  — да, верно.\n\n5)  Гражданин Ш. вновь опоздал на работу, ссылаясь на автомобильные пробки на трассе  — нет, неверно, дисциплинарный.\n\n6)  издательство выпустило дополнительный тираж книги, не уведомив автора и не выплатив ему гонорар  — да, верно.\n\n \n\n"},{"problem_text":"Укажите, для каких категорий лиц не устанавливается испытание при приёме на работу:\n\n \n\n1)  беременных женщин\n\n2)  уволенных в запас военнослужащих срочной службы\n\n3)  лиц с высшим образованием\n\n4)  лиц, не достигших 18 лет\n\n5)  лиц, окончивших профессиональное образовательное учреждение и впервые поступающих на работу по специальности в течение года после окончания учебного заведения\n\n6)  лиц, поменявших место жительства","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\nИспытательный срок по закону не устанавливается для: беременных женщин; лиц, не достигших 18 лет; лиц, окончивших профессиональное образовательное учреждение и впервые поступающих на работу по специальности; для лиц, поступивших на работу по конкурсу на замещение соответствующей должности; для лиц, избранных на временную должность на оплачиваемую работу; для лиц, приглашенных на работу в порядке перевода от другого работодателя по согласованию между работодателями.\n\n1)  беременных женщин  — да, верно.\n\n2)  уволенных в запас военнослужащих срочной службы  — нет, неверно.\n\n3)  лиц с высшим образованием  — нет, неверно.\n\n4)  лиц, не достигших 18 лет  — да, верно.\n\n5)  лиц, окончивших профессиональное образовательное учреждение и впервые поступающих на работу по специальности в течение года после окончания учебного заведения  — да, верно.\n\n6)  лиц, поменявших место жительства  — нет, неверно.\n\n \n\n"},{"problem_text":"Найдите в списке права налогоплательщика и запишите цифры, под которыми они указаны.\n\n \n\n1)  получать отсрочку, рассрочку или инвестиционный налоговый кредит в порядке и на условиях, установленных Налоговым кодексом\n\n2)  уплачивать законно установленные налоги\n\n3)  на соблюдение и сохранение налоговой тайны\n\n4)  представлять в установленном порядке в налоговый орган по месту учета налоговые декларации (расчеты)\n\n5)   представлять в налоговые органы и их должностным лицам в случаях и в порядке, которые предусмотрены настоящим Кодексом, документы, необходимые для исчисления и уплаты налогов\n\n6)  присутствовать при проведении выездной налоговой проверки","answer_text":"Ответ: 136.","explain_text":"Пояснение.\n\n1)  получать отсрочку, рассрочку или инвестиционный налоговый кредит в порядке и на условиях, установленных Налоговым кодексом  — да, верно, это право налогоплательщика, согласно 21 ст. НК РФ.\n\n2)  уплачивать законно установленные налоги  — нет, неверно, это обязанность налогоплательщика, согласно 23 ст. НК РФ.\n\n3)  на соблюдение и сохранение налоговой тайны  — да, верно, это право налогоплательщика, согласно 21 ст. НК РФ.\n\n4)  представлять в установленном порядке в налоговый орган по месту учета налоговые декларации (расчеты)  — нет, неверно, это обязанность налогоплательщика, согласно 23 ст. НК РФ.\n\n5)   представлять в налоговые органы и их должностным лицам в случаях и в порядке, которые предусмотрены настоящим Кодексом, документы, необходимые для исчисления и уплаты налогов  — нет, неверно, это обязанность налогоплательщика, согласно 23 ст. НК РФ.\n\n6)  присутствовать при проведении выездной налоговой проверки  — да, верно, это право налогоплательщика, согласно 21 ст. НК РФ.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке элементы правового статуса несовершеннолетних в возрасте от 14 до 18 лет. Запишите цифры, под которыми они указаны.\n\n \n\n1)  право самостоятельно распоряжаться своей стипендией, заработком и иными доходами\n\n2)  право самостоятельно продать доставшуюся по наследству квартиру\n\n3)  право вносить вклады в банк от своего имени\n\n4)  право осуществлять права авторства литературного произведения\n\n5)  право самостоятельно заключать любые сделки\n\n6)  право с 15-летнего возраста быть членом кооператива","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nПодробнее можно посмотреть ГК РФ Статья 26. Дееспособность несовершеннолетних в возрасте от четырнадцати до восемнадцати лет:\n\n1)  право самостоятельно распоряжаться своей стипендией, заработком и иными доходами  — да, верно, с 14 лет.\n\n2)  право самостоятельно продать доставшуюся по наследству квартиру  — нет, неверно, с 18 лет.\n\n3)  право вносить вклады в банк от своего имени  — да, верно, с 14 лет.\n\n4)  право осуществлять права авторства литературного произведения  — да, верно, с 14 лет.\n\n5)  право самостоятельно заключать любые сделки  — нет, неверно, с 18 лет.\n\n6)  право с 15-летнего возраста быть членом кооператива  — нет, неверно, с 16 лет.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке характеристики правовой нормы. Запишите цифры, под которыми они указаны.\n\n \n\n1)  имеет общеобязательный характер\n\n2)  обеспечивается силой государственного принуждения\n\n3)  за нарушение предусмотрены общественные санкции\n\n4)  выступает исключительно формой внутреннего социального контроля\n\n5)  закрепляется в актах в письменной форме\n\n6)  включает в свою структуру гипотезу, диспозицию и санкцию","answer_text":"Ответ: 1256.","explain_text":"Пояснение.\n\n1)  имеет общеобязательный характер  — да, верно, это признак правовой нормы.\n\n2)  обеспечивается силой государственного принуждения  — да, верно, это признак правовой нормы.\n\n3)  за нарушение предусмотрены общественные санкции  — нет, неверно, за их нарушение предусмотрены государственные санкции.\n\n4)  выступает исключительно формой внутреннего социального контроля  — нет, неверно, в первую очередь внешнего формального.\n\n5)  закрепляется в актах в письменной форме  — да, верно, это признак правовой нормы.\n\n6)  включает в свою структуру гипотезу, диспозицию и санкцию  — да, верно, это структура правовой нормы.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке особенности гражданских правоотношений. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Гражданские правоотношения основываются на принципе свободы договора.\n\n2)  Гражданские правоотношения основываются на принципе равенства сторон.\n\n3)  Гражданские правоотношения регулируют отношения в сфере государственного управления.\n\n4)  Гражданские правоотношения регулируют отношения между работодателем и наёмным работником, основанные на трудовом договоре.\n\n5)  Гражданские правоотношения возникают исключительно в результате совершения преступления.\n\n6)  Участниками гражданских правоотношений являются: государство, юридические лица, физические лица.","answer_text":"Ответ: 126.","explain_text":"Пояснение.\n\nГражданско-правовые отношения  — отношения между гражданами и юридическими лицами, регулируемые гражданским законодательством (ГЗ), которое определяет: правовое положение участников гражданского оборота; основания возникновения и порядок осуществления права собственности и др. вещных прав, исключительных прав на результаты интеллектуальной деятельности (интеллектуальной собственности); имущественные и связанные с ними личные неимущественные отношения, основанные на равенстве, автономии воли и имущественной самостоятельности их участников.\n\n1)  Гражданские правоотношения основываются на принципе свободы договора  — да, верно.\n\n2)  Гражданские правоотношения основываются на принципе равенства сторон  — да, верно.\n\n3)  Гражданские правоотношения регулируют отношения в сфере государственного управления  — нет, неверно.\n\n4)  Гражданские правоотношения регулируют отношения между работодателем и наёмным работником, основанные на трудовом договоре  — нет, неверно.\n\n5)  Гражданские правоотношения возникают исключительно в результате совершения преступления  — нет, неверно.\n\n6)  Участниками гражданских правоотношений являются: государство, юридические лица, физические лица  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке юридические факты, которые являются событиями. Запишите цифры, под которыми они указаны.\n\n \n\n1)  В результате землетрясения были разрушены десятки домов.\n\n2)  Гражданин К. перешёл дорогу в неположенном месте.\n\n3)  В результате падения дерева повреждён кузов машины.\n\n4)  По достижении 14 лет подросток имеет право на получение паспорта.\n\n5)  Супруги В. купили загородный дом в кредит.\n\n6)  Гражданин У. подал документы на вступление в наследство.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nЮридические события происходят помимо воли людей.\n\n1)  В результате землетрясения были разрушены десятки домов  — да, верно.\n\n2)  Гражданин К. перешёл дорогу в неположенном месте  — нет, неверно.\n\n3)  В результате падения дерева повреждён кузов машины  — да, верно.\n\n4)  По достижении 14 лет подросток имеет право на получение паспорта  — да, верно.\n\n5)  Супруги В. купили загородный дом в кредит  — нет, неверно.\n\n6)  Гражданин У. подал документы на вступление в наследство  — нет, неверно.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке формы, в которых могут создаваться юридические лица, являющиеся коммерческими организациями. Запишите цифры, под которыми они указаны.\n\n \n\n1)  общественное объединение\n\n2)  хозяйственное общество\n\n3)  хозяйственное товарищество\n\n4)  производственный кооператив\n\n5)  потребительский кооператив\n\n6)  благотворительный фонд","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nКоммерческие и некоммерческие организации перечислены в 50 ст. ГК РФ:\n\n1)  общественное объединение  — нет, неверно, это некоммерческая организация.\n\n2)  хозяйственное общество  — да, верно, это коммерческая организация.\n\n3)  хозяйственное товарищество  — да, верно, это коммерческая организация.\n\n4)  производственный кооператив  — да, верно, это коммерческая организация.\n\n5)  потребительский кооператив  — нет, неверно, это некоммерческая организация.\n\n6)  благотворительный фонд  — нет, неверно, это некоммерческая организация.\n\n \n\n"},{"problem_text":"Найдите в приведённом ниже списке обязательные условия заключения брака, определённые законодательством РФ. Запишите цифры, под которыми они указаны.\n\n \n\n1)  наличие работы хотя бы у одного из будущих супругов\n\n2)  добровольное согласие лиц, вступающих в брак\n\n3)  наличие жилья хотя бы у одного из будущих супругов\n\n4)  наличие собственности хотя бы у одного из будущих супругов\n\n5)  отсутствие судимости у лиц, вступающих в брак\n\n6)  достижение брачного возраста","answer_text":"Ответ: 26.","explain_text":"Пояснение.\n\n1)  наличие работы хотя бы у одного из будущих супругов  — нет, неверно.\n\n2)  добровольное согласие лиц, вступающих в брак  — да, верно.\n\n3)  наличие жилья хотя бы у одного из будущих супругов  — нет, неверно.\n\n4)  наличие собственности хотя бы у одного из будущих супругов  — нет, неверно.\n\n5)  отсутствие судимости у лиц, вступающих в брак  — нет, неверно.\n\n6)  достижение брачного возраста  — да, верно.\n\n \n\n"},{"problem_text":"Найдите в приведённом списке полномочия Конституционного суда РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  разрешение споров о компетенции между органами государственной власти Российской Федерации и субъектов Российской Федерации\n\n2)  надзор за деятельностью судов общей юрисдикции\n\n3)  толкование Конституции Российской Федерации\n\n4)  разрешение дел о соответствии Конституции Российской Федерации федеральных законов, нормативных актов Президента Российской Федерации, Совета Федерации, Государственной Думы, Правительства Российской Федерации\n\n5)  рассмотрение дел в качестве суда апелляционной и кассационной инстанций\n\n6)  обобщение судебной практики, анализ судебной статистики","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\nКонституционный Суд Российской Федерации согласно статье 125 Конституции. По запросам Президента Российской Федерации, Совета Федерации или одной пятой его членов, Государственной Думы или одной пятой её депутатов, Правительства Российской Федерации, Верховного Суда Российской Федерации, Органов законодательной и исполнительной власти субъектов Российской Федерации разрешает дела о соответствии Конституции Российской Федерации федеральных законов, нормативных актов Президента Российской Федерации, Совета Федерации, Государственной Думы, Правительства Российской Федерации, конституций республик, уставов, а также законов и иных нормативных актов субъектов Российской Федерации, изданных по вопросам ведения Российской Федерации и совместного ведения, договоров между органами государственной власти, не вступивших в силу международных договоров Российской Федерации. Разрешает споры о компетенции между органами государственной власти Российской Федерации и субъектов Российской Федерации. По жалобам на нарушение конституционных прав и свобод граждан и по запросам судов проверяет конституционность закона, применённого или подлежащего применению в конкретном деле. По запросу Президента, Государственной Думы, Правительства, Совета Федерации, органов законодательной власти субъектов Российской Федерации даёт толкование Конституции Российской Федерации. По запросу Совета Федерации даёт заключение о соблюдении установленного порядка выдвижения обвинения против Президента Российской Федерации. Также КС осуществляет иные полномочия, предоставленные ему Конституцией (например, согласно ст. 104 он также вправе выступать с законодательной инициативой по вопросам своего ведения) и федеральными конституционными законами (например, по запросу Президента Российской Федерации или Верховного Суда проверяет конституционность референдума Российской Федерации согласно статьям 15 и 23 закона «О референдуме Российской Федерации»).\n\n1)  разрешение споров о компетенции между органами государственной власти Российской Федерации и субъектов Российской Федерации  — да, верно.\n\n2)  надзор за деятельностью судов общей юрисдикции  — нет, неверно.\n\n3)  толкование Конституции Российской Федерации  — да, верно.\n\n4)  разрешение дел о соответствии Конституции Российской Федерации федеральных законов, нормативных актов Президента Российской Федерации, Совета Федерации, Государственной Думы, Правительства Российской Федерации  — да, верно.\n\n5)  рассмотрение дел в качестве суда апелляционной и кассационной инстанций  — нет, неверно.\n\n6)  обобщение судебной практики, анализ судебной статистики  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о системе российского права и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Отрасли материального права, в отличие от отраслей процессуального права, устанавливают порядок применения правовых норм.\n\n2)  Уголовное право регулирует общественные отношения, связанные с совершением преступных деяний, назначением наказания и применением иных мер уголовно-правового характера.\n\n3)  Административное право регулирует имущественные и связанные с ними личные неимущественные отношения.\n\n4)  Гражданское право относят к частному праву.\n\n5)  Правовой институт  — совокупность норм, регулирующих определённый сегмент (сторону) однородных общественных отношений.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Отрасли материального права, в отличие от отраслей процессуального права, устанавливают порядок применения правовых норм  — нет, неверно, это сходная черта, а не отличительная.\n\n2)  Уголовное право регулирует общественные отношения, связанные с совершением преступных деяний, назначением наказания и применением иных мер уголовно-правового характера  — да, верно.\n\n3)  Административное право регулирует имущественные и связанные с ними личные неимущественные отношения  — нет, неверно, это определение гражданского права.\n\n4)  Гражданское право относят к частному праву  — да, верно.\n\n5)  Правовой институт  — совокупность норм, регулирующих определённый сегмент (сторону) однородных общественных отношений  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о семейном праве в РФ и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Семейное право регулирует имущественные и личные неимущественные отношения между членами семьи.\n\n2)  Брак приостанавливается вследствие объявления органом ЗАГС одного из супругов умершим.\n\n3)  Брак заключается в органах записи актов гражданского состояния (ЗАГС).\n\n4)  Законный режим имущества супругов устанавливается только брачным договором.\n\n5)  Родители обязаны предоставлять содержание своим несовершеннолетним детям.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\nСемейное право  — это одна из отраслей частного права. Это система правовых норм, регулирующих имущественные и личные неимущественные отношения между членами семьи.\n\n1)  Семейное право регулирует имущественные и личные неимущественные отношения между членами семьи  — да, верно (2 ст. Семейного Кодекса РФ).\n\n2)  Брак приостанавливается вследствие объявления органом ЗАГС одного из супругов умершим  — нет, неверно. Брак не приостанавливается, а прекращается (16 ст. СК РФ)\n\n3)  Брак заключается в органах записи актов гражданского состояния (ЗАГС)  — да, верно.\n\n4)  Законный режим имущества супругов устанавливается только брачным договором  — нет, неверно, законный режим имущества действует тогда, когда он не изменен брачным договором (33 ст. СК РФ)\n\n5)  Родители обязаны предоставлять содержание своим несовершеннолетним детям  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о трудовом договоре и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Срок действия трудового договора всегда определяется соглашением работодателя и работника.\n\n2)  Сторонами трудового договора являются работодатель и работник.\n\n3)  По общему правилу срок действия срочного трудового договора не может превышать 5 лет.\n\n4)  Трудовой договор, не оформленный в письменной форме, считается заключённым, если работник приступил к работе с ведома или по поручению работодателя.\n\n5)  По общему правилу заключение трудового договора допускается с лицами, достигшими возраста четырнадцати лет.\n\n6)  Трудовой договор может быть в любое время расторгнут по инициативе работодателя.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\nТрудовой договор бывает коллективным и индивидуальным. Сторонами трудового договора являются работник и работодатель. Срочный трудовой договор, согласно Трудовому кодексу РФ, заключается на срок не более 5 лет. По общему правилу заключение трудового договора допускается с лицами, достигшими возраста 16 лет. Трудовой договор, не оформленный в письменной форме, считается заключённым, если работник приступил к работе с ведома или по поручению работодателя. Трудовой договор может быть расторгнут работодателем, например, в случаях: ликвидации организации либо прекращения деятельности индивидуальным предпринимателем; сокращения численности или штата работников организации, индивидуального предпринимателя; несоответствия работника занимаемой должности или выполняемой работе вследствие недостаточной квалификации, подтвержденной результатами аттестации; однократного грубого нарушения работником трудовых обязанностей  — прогула или появления работника на работе в состоянии алкогольного, наркотического или иного токсического опьянения; представления работником работодателю подложных документов при заключении трудового договора.\n\n1)  Срок действия трудового договора всегда определяется соглашением работодателя и работника  — нет, неверно.\n\n2)  Сторонами трудового договора являются работодатель и работник  — да, верно.\n\n3)  По общему правилу срок действия срочного трудового договора не может превышать 5 лет  — да, верно.\n\n4)  Трудовой договор, не оформленный в письменной форме, считается заключённым, если работник приступил к работе с ведома или по поручению работодателя  — да, верно.\n\n5)  По общему правилу заключение трудового договора допускается с лицами, достигшими возраста четырнадцати лет  — нет, неверно.\n\n6)  Трудовой договор может быть в любое время расторгнут по инициативе работодателя  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о брачном договоре и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Брачный договор может быть заключён только между лицами, состоящими в браке.\n\n2)  Брачный договор регулирует исключительно имущественные права и обязанности супругов.\n\n3)  Брачный договор подлежит обязательному нотариальному удостоверению.\n\n4)  Брачный договор может быть изменён или расторгнут только по взаимному соглашению супругов.\n\n5)  Брачный договор может устанавливать алиментные обязательства супругов в отношении детей.\n\n6)  Брачный договор может быть заключён как в отношении имеющегося, так и в отношении будущего имущества супругов.","answer_text":"Ответ: 236.","explain_text":"Пояснение.\n\n1)  Брачный договор может быть заключён только между лицами, состоящими в браке  — нет, неверно, он может быть также заключен между людьми, которые планируют вступить в брак (ст. 41, п. 1 СК РФ).\n\n2)  Брачный договор регулирует исключительно имущественные права и обязанности супругов  — да, верно, согласно ст. 40 СК РФ брачным договором признается соглашение лиц, вступающих в брак, или соглашение супругов, определяющее имущественные права и обязанности супругов в браке и (или) в случае его расторжения.\n\n3)  Брачный договор подлежит обязательному нотариальному удостоверению  — да, верно, согласно ст. 41, п. 2 СК РФ.\n\n4)  Брачный договор может быть изменён или расторгнут только по взаимному соглашению супругов  — нет, неверно, по требованию одного из супругов брачный договор может быть изменен или расторгнут по решению суда по основаниям и в порядке, которые установлены Гражданским кодексом Российской Федерации для изменения и расторжения договора (ст. 43 п. 2 СК РФ).\n\n5)  Брачный договор может устанавливать алиментные обязательства супругов в отношении детей  — нет, неверно, согласно ст. 42 п. 3 СК РФ брачный договор не может регулировать права и обязанности супругов в отношении детей.\n\n6)  Брачный договор может быть заключён как в отношении имеющегося, так и в отношении будущего имущества супругов  — да, верно, согласно ст. 42, п. 1 СК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о воинской обязанности и альтернативной гражданской службе в Российской Федерации и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Воинская обязанность граждан РФ предусматривает пребывание в запасе.\n\n2)  Граждане не могут быть освобождены от исполнения воинской обязанности.\n\n3)  Прохождение военной службы может осуществляться в добровольном порядке (по контракту).\n\n4)  Иностранные граждане не могут осуществлять военную службу в Вооружённых Силах РФ.\n\n5)  Гражданин имеет право на замену военной службы по призыву альтернативной гражданской службой в случае, если несение военной службы противоречит его вероисповеданию.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\nВоинская обязанность граждан Российской Федерации (далее  — граждане) предусматривает: воинский учет; обязательную подготовку к военной службе; призыв на военную службу; прохождение военной службы по призыву; пребывание в запасе; призыв на военные сборы и прохождение военных сборов в период пребывания в запасе.\n\nПрохождение военной службы осуществляется: гражданами  — по призыву и в добровольном порядке (по контракту); иностранными гражданами  — по контракту на воинских должностях, подлежащих замещению солдатами, матросами, сержантами и старшинами в Вооруженных Силах Российской Федерации и воинских формированиях. Гражданин Российской Федерации в случае, если его убеждениям или вероисповеданию противоречит несение военной службы, а также в иных установленных федеральным законом случаях имеет право на замену ее альтернативной гражданской службой.\n\n1)  Воинская обязанность граждан РФ предусматривает пребывание в запасе  — да, верно.\n\n2)  Граждане не могут быть освобождены от исполнения воинской обязанности  — нет, неверно.\n\n3)  Прохождение военной службы может осуществляться в добровольном порядке (по контракту)  — да, верно.\n\n4)  Иностранные граждане не могут осуществлять военную службу в Вооружённых Силах РФ  — нет, неверно.\n\n5)  Гражданин имеет право на замену военной службы по призыву альтернативной гражданской службой в случае, если несение военной службы противоречит его вероисповеданию  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о праве в системе социальных норм и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Сфера действия права шире, чем норм морали.\n\n2)  Только нормы права исходят от государства и являются официальным выражением его воли.\n\n3)  Нормы права не являются формально определёнными.\n\n4)  Одним из признаков права как социальной нормы является его общеобязательный характер.\n\n5)  Нормы права являются государственным регулятором общественных отношений.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\nСоциальные нормы  — предписания правильного поведения в обществе. Норма права  — общеобязательное правило поведения, которое устанавливается государством и закреплено в официальных правовых актах. Право  — единственный государственный регулятор общественных отношений.\n\n1)  Сфера действия права шире, чем норм морали  — нет, неверно.\n\n2)  Только нормы права исходят от государства и являются официальным выражением его воли  — да, верно.\n\n3)  Нормы права не являются формально определёнными  — нет, неверно.\n\n4)  Одним из признаков права как социальной нормы является его общеобязательный характер  — да, верно.\n\n5)  Нормы права являются государственным регулятором общественных отношений  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об уголовной ответственности в соответствии с УК РФ и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Уголовной ответственности подлежат только вменяемые лица.\n\n2)  Субъектами уголовной ответственности являются физические и юридические лица.\n\n3)  По общему правилу уголовной ответственности подлежат лица, достигшие 16 лет.\n\n4)  Лица, совершившие преступление в состоянии опьянения, подлежат уголовной ответственности.\n\n5)  Закон, отменяющий или смягчающий уголовную ответственность, обратной силы не имеет.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Уголовной ответственности подлежат только вменяемые лица  — да, верно, 21 ст. УК РФ.\n\n2)  Субъектами уголовной ответственности являются физические и юридические лица  — нет, неверно, для юридических лиц не предусмотрено уголовной ответственности.\n\n3)  По общему правилу уголовной ответственности подлежат лица, достигшие 16 лет  — да, верно, с 14 лет подлежат только за отдельные виды преступлений, 20 ст. УК РФ.\n\n4)  Лица, совершившие преступление в состоянии опьянения, подлежат уголовной ответственности  — да, верно, 23 ст. УК РФ.\n\n5)  Закон, отменяющий или смягчающий уголовную ответственность, обратной силы не имеет  — нет, неверно, согласно 10 ст. УК РФ уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость.\n\n \n\n"},{"problem_text":"Выберите верные суждения о действии уголовного закона во времени и пространстве и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Временем совершения преступления признаётся время наступления общественно опасных последствий.\n\n2)  Преступность деяния определяется уголовным законом, действующим на момент вынесения приговора по делу.\n\n3)  Гражданин России не может быть выдан для суда и наказания иностранному государству.\n\n4)  Иностранные граждане, совершившие преступление на территории России, подлежат уголовной ответственности по Уголовному кодексу Российской Федерации.\n\n5)  Уголовный закон, улучшающий положение лица, совершившего преступление, имеет обратную силу.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\nГраждане Российской Федерации, совершившие преступление на территории иностранного государства, не подлежат выдаче этому государству. Иностранные граждане и лица без гражданства, совершившие преступление вне пределов Российской Федерации и находящиеся на территории Российской Федерации, могут быть выданы иностранному государству для привлечения к уголовной ответственности или отбывания наказания в соответствии с международным договором Российской Федерации. Если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом.\n\n1)  Временем совершения преступления признаётся время наступления общественно опасных последствий  — нет, неверно. Временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий (9 ст. УК РФ).\n\n2)  Преступность деяния определяется уголовным законом, действующим на момент вынесения приговора по делу  — нет, неверно. Преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния (9 ст. УК РФ).\n\n3)  Гражданин России не может быть выдан для суда и наказания иностранному государству  — да, верно.\n\n4)  Иностранные граждане, совершившие преступление на территории России, подлежат уголовной ответственности по Уголовному кодексу Российской Федерации  — да, верно.\n\n5)  Уголовный закон, улучшающий положение лица, совершившего преступление, имеет обратную силу  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о порядке расторжения брака в РФ и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Муж не имеет права без согласия жены возбудить дело о расторжении брака в течение года после рождения общего ребёнка.\n\n2)  При отсутствии согласия одного из супругов, не имеющих общих несовершеннолетних детей, расторжение брака производится в судебном порядке.\n\n3)  При взаимном согласии на расторжение брака супругов, не имеющих общих несовершеннолетних детей, суд обязан принять меры к примирению супругов и отложить разбирательство дела, назначив супругам срок для примирения.\n\n4)  Ни один из супругов не имеет права возбудить дело о расторжении брака, если другой супруг признан судом недееспособным.\n\n5)  По истечении месяца со дня подачи заявления орган ЗАГС может расторгнуть брак и выдать свидетельство о расторжении брака.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Муж не имеет права без согласия жены возбудить дело о расторжении брака в течение года после рождения общего ребёнка  — да, верно, согласно 17 ст. Семейного кодекса РФ.\n\n2)  При отсутствии согласия одного из супругов, не имеющих общих несовершеннолетних детей, расторжение брака производится в судебном порядке  — да, верно, согласно 21 ст. Семейного кодекса РФ.\n\n3)  При взаимном согласии на расторжение брака супругов, не имеющих общих несовершеннолетних детей, суд обязан принять меры к примирению супругов и отложить разбирательство дела, назначив супругам срок для примирения  — нет, неверно, согласно 23 ст. Семейного кодекса РФ, суд расторгает брак без выяснения мотивов развода.\n\n4)  Ни один из супругов не имеет права возбудить дело о расторжении брака, если другой супруг признан судом недееспособным  — нет, неверно, второй супруг может.\n\n5)  По истечении месяца со дня подачи заявления орган ЗАГС может расторгнуть брак и выдать свидетельство о расторжении брака  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о субъектах гражданского права и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Юридические лица  — это организации, имеющие право участвовать в гражданско-правовом обороте.\n\n2)  Лица без гражданства не могут являться субъектами гражданского права.\n\n3)  Несовершеннолетние в возрасте от 14 до 18 лет вправе самостоятельно распоряжаться своими заработками, стипендией и иными доходами.\n\n4)  Гражданская дееспособность физического лица возникает с момента рождения человека.\n\n5)  Гражданская правоспособность юридического лица возникает с момента его регистрации в установленном законом порядке.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Юридические лица  — это организации, имеющие право участвовать в гражданско-правовом обороте  — да, верно.\n\n2)  Лица без гражданства не могут являться субъектами гражданского права  — нет, неверно. Субъектами гражданского права могут быть любые физ. лица, которые обладают дееспособностью и правоспособностью.\n\n3)  Несовершеннолетние в возрасте от 14 до 18 лет вправе самостоятельно распоряжаться своими заработками, стипендией и иными доходами  — да, верно.\n\n4)  Гражданская дееспособность физического лица возникает с момента рождения человека  — нет, неверно. Она наступает постепенно, в полном объеме с 18 лет либо после процедуры эмансипации или вступления в брак несовершеннолетнего.\n\n5)  Гражданская правоспособность юридического лица возникает с момента его регистрации в установленном законом порядке  — да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о дисциплинарной ответственности и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Дисциплинарная ответственность возникает в случае нарушения работником трудовой дисциплины.\n\n2)  Совершение работником дисциплинарного проступка всегда влечёт за собой применение к нему мер дисциплинарной ответственности.\n\n3)  Наложение дисциплинарного взыскания всегда оформляется письменным приказом работодателя.\n\n4)  Работодатель может применять к работнику любые меры юридической ответственности, не запрещённые законом.\n\n5)  Работник может оспорить наложенное на него дисциплинарное взыскание.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Дисциплинарная ответственность возникает в случае нарушения работником трудовой дисциплины  — да, верно, согласно ТК РФ.\n\n2)  Совершение работником дисциплинарного проступка всегда влечёт за собой применение к нему мер дисциплинарной ответственности  — нет, неверно, так как это право работодателя, применять их или нет.\n\n3)  Наложение дисциплинарного взыскания всегда оформляется письменным приказом работодателя  — да, верно (193 ст. ТК РФ).\n\n4)  Работодатель может применять к работнику любые меры юридической ответственности, не запрещённые законом  — нет, неверно, только предусмотренные федеральными законами, уставами и положениями о дисциплине (192 ст. ТК РФ).\n\n5)  Работник может оспорить наложенное на него дисциплинарное взыскание  — да, верно, согласно 193 ст. ТК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о гражданско-правовой ответственности и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.\n\n \n\n1)  Гражданско-правовую ответственность в полном объёме несут лица, достигшие 18 лет.\n\n2)  Гражданско-правовая ответственность носит имущественный характер.\n\n3)  Гражданско-правовая ответственность может предполагать лишение свободы.\n\n4)  Гражданско-правовая ответственность может быть предусмотрена законом или договором.\n\n5)  Гражданско-правовую ответственность несут только физические лица.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nГражданско-правовая ответственность  — последствия, возникающие на основании гражданского правонарушения.\n\nОбязанность правонарушителя  — совершить определенное имущественное действие (возместить убытки, уплатить неустойку), удовлетворяющее законный интерес лица, чье право нарушено, либо лишение определенных гражданских прав правонарушителя, либо понуждение совершить определенные действия (опровержение порочащей информации). К исполнению правонарушитель может быть присужден по иску потерпевшего. То есть обязанность правонарушителя  — это та обязанность, которая может быть возложена судом на правонарушителя. В полном объеме ответственность несут лица, достигшие 18 лет.\n\n1)  Гражданско-правовую ответственность в полном объёме несут лица, достигшие 18 лет  — да, верно.\n\n2)  Гражданско-правовая ответственность носит имущественный характер  — да, верно.\n\n3)  Гражданско-правовая ответственность может предполагать лишение свободы.  — нет, неверно.\n\n4)  Гражданско-правовая ответственность может быть предусмотрена законом или договором  — да, верно.\n\n5)  Гражданско-правовую ответственность несут только физические лица  — нет, неверно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о правах работника и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  возмещение вреда, причинённого работнику в связи с исполнением трудовых обязанностей\n\n2)  обязательное социальное страхование в случаях, предусмотренных федеральными законами\n\n3)  разрешение индивидуальных и коллективных трудовых споров\n\n4)  выполнение установленных норм труда\n\n5)  соблюдение требований по охране труда и обеспечению безопасности труда","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\nВсе основные права работника, отраженные законодательно, можно условно разделить на 3 большие группы.\n\n1.  Права по надлежащему оформлению трудовых отношений:\n\n− право на заключение, внесение изменений и прекращение трудового договора;\n\n− право на обязательное соцстрахование.\n\n2.  Права на достойные условия труда и трудовые гарантии, предоставленные законодательством, в частности:\n\n− право на работу, оговоренную в трудовом договоре;\n\n− право на сведения об условиях труда, включая данные о требованиях охраны труда на рабочем месте;\n\n− право иметь рабочее место, отвечающее нормам и стандартам, установленным законом и коллективным договором;\n\n− право получать оплату за свой труд своевременно и полностью, в соответствии с уровнем профессионализма, особенностями труда, объемом и качеством выполненной работы;\n\n− право на отдых, предусмотренный в виде оплачиваемого отпуска, выходных и праздничных дней, а также обусловленный установлением нормальной продолжительности рабочего времени;\n\n− право на дополнительное обучение и повышение профессиональной квалификации.\n\n3.  Права, направленные на защиту своих трудовых гарантий и интересов, в том числе:\n\n− право объединяться в различные блоки, включая профсоюзы, для отстаивания своих трудовых интересов, прав и свобод;\n\n−право участвовать в управлении организацией;\n\n− право на коллективные переговоры и заключение коллективных договоров;\n\n− право на защиту своих трудовых прав и интересов всеми предусмотренными законом способами;\n\n− право на урегулирование трудовых споров, включая право бастовать;\n\n− право на компенсацию убытков, связанных с исполнением трудовых функций, включая возмещение морального вреда.\n\n \n\n"},{"problem_text":"Выберите верные суждения о правах работодателя и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  осуществлять обязательное социальное страхование работников в порядке, установленном федеральными законами\n\n2)  привлекать работников к дисциплинарной и материальной ответственности в порядке, установленном Трудовым кодексом\n\n3)  знакомить работников под роспись с принимаемыми локальными нормативными актами\n\n4)  вести коллективные переговоры и заключать коллективные договоры\n\n5)  принимать локальные нормативные акты","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\nПрава и обязанности работодателя содержатся в 22 ст. ТК РФ:\n\n1)  осуществлять обязательное социальное страхование работников в порядке, установленном федеральными законами  — нет, неверно, это обязанности.\n\n2)  привлекать работников к дисциплинарной и материальной ответственности в порядке, установленном Трудовым кодексом  — да, верно, это право.\n\n3)  знакомить работников под роспись с принимаемыми локальными нормативными актами  — нет, неверно, это обязанности.\n\n4)  вести коллективные переговоры и заключать коллективные договоры  — да, верно, это право.\n\n5)  принимать локальные нормативные акты  — да, верно, это право.\n\n \n\n"},{"problem_text":"Найдите в приведённом списке юридические факты-события. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  заключение брачного договора\n\n2)  нарушение правил дорожного движения\n\n3)  наступление страхового случая в связи с падением дерева во время урагана\n\n4)  достижение возраста совершеннолетия\n\n5)  вступление в силу завещания","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\nЮридические факты  — события и действия.\n\nСобытия  — это такие обстоятельства, которые объективно не зависят от воли и сознания людей (стихийные бедствия). Они могут быть уникальными и периодическими, моментальными и продолжительными, абсолютными (полностью независимыми от воли людей) и относительными (вызванными деятельностью людей, но в данном правоотношении независимыми от породивших их причин).\n\nДействия  — это такие факты, которые зависят от воли людей, поскольку совершаются ими. Действия подразделяются на правомерные (соответствующие предписаниям нормы) и неправомерные (нарушающие правовые предписания).\n\n \n\n"},{"problem_text":"Найдите в приведённом списке категории лиц, для которых НЕ устанавливается испытание при приёме на работу. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  лица, не достигшие возраста 18 лет\n\n2)  лица, избранные на выборную должность на оплачиваемую работу\n\n3)  лица, заключающие трудовой договор на срок от двух месяцев\n\n4)  беременные женщины\n\n5)  уволенные в запас военнослужащие срочной службы","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\nКатегории работников, которым не может быть установлен испытательный срок.\n\nПо общему правилу, установление испытания при приеме на работу  — это право работодателя. Работодатель вправе установить условие об испытании любому работнику. Однако ст. 70 ТК РФ и другими нормативными правовыми актами устанавливаются категории работников, которым испытательный срок не может быть установлен.\n\nИтак, испытание при приеме на работу не устанавливается для:\n\n1.  Лиц, избранных по конкурсу на замещение соответствующей должности, проведенному в порядке, установленном трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права.\n\n2.  Беременных женщин и женщин, имеющих детей в возрасте до полутора лет.\n\nПрименительно к этой категории работников можно отметить, что ни беременные женщины, ни женщины, имеющие детей в возрасте до полутора лет, не обязаны информировать работодателя о своей беременности и наличии детей при приеме на работу. Напротив, ст. 65 ТК РФ запрещено требовать от работника представления документов, которые не перечислены этой статьей. А ст. 64 ТК РФ запрещает отказывать в приеме на работу по мотиву беременности. Таким образом, данная категория может при устройстве на работу скрыть факт беременности или факт наличия детей до полутора лет. Даже если в трудовой договор с ними будет включено условие об испытании, оно будет ничтожно.\n\n3.  Лиц, не достигших возраста восемнадцати лет.\n\nТо есть несовершеннолетних лиц. Факт несовершеннолетия устанавливается при изучении документов, удостоверяющих личность.\n\n4.  Лиц, окончивших имеющие государственную аккредитацию образовательные учреждения начального, среднего и высшего профессионального образования и впервые поступающих на работу по полученной специальности в течение одного года со дня окончания образовательного учреждения.\n\nОбратите внимание на следующее. Образовательные учреждении обязательно должны иметь государственную аккредитацию. Работник поступает на работу по полученной специальности, то есть по специальности, которая указана в дипломе. Льготный срок  — один год со дня окончания образовательного учреждения. Устанавливается по диплому. В принципе, даже если выпускник ранее работал по специальности, он может сообщить работодателю, что впервые поступает на работу по специальности, и сокрыть факт наличия трудовой книжки.\n\n5.  Лиц, избранных на выборную должность на оплачиваемую работу.\n\n6.  Лиц, приглашенных на работу в порядке перевода от другого работодателя по согласованию между работодателями.\n\n7.  Лиц, заключающих трудовой договор на срок до двух месяцев.\n\nЗдесь речь идет о срочном трудовом договоре до двух месяцев.\n\n8.  Лиц, успешно завершивших ученичество и заключающих трудовой договор с работодателем, у которого они проходили обучение.\n\nСогласно ч. 1 ст. 207 ТК РФ лицам, успешно завершившим ученичество, при заключении трудового договора с работодателем, по договору с которым они проходили обучение, испытательный срок не устанавливается.\n\n9.  Граждан, проходящих альтернативную гражданскую службу.\n\nВ силу п. 41 Положения о порядке прохождения альтернативной гражданской службы, утвержденном Постановлением Правительства РФ от 28.05.2004 N 256, испытательный срок при приеме на работу для гражданина, проходящего альтернативную гражданскую службу, не устанавливается.\n\n10. Отдельных категорий государственных служащих, предусмотренных ч.  3 ст. 27 Федерального закона «О государственной гражданской службе Российской Федерации» и п. п. 1, 3, ч. 10, ст. 24 Федерального закона «О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации».\n\n \n\n"},{"problem_text":"Выберите верные суждения о субъектах гражданского права. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Гражданская дееспособность физического лица в полном объеме возникает с момента рождения человека.\n\n2)  Субъектами гражданского права могут выступать физические и юридические лица, а также государство и муниципальные образования.\n\n3)  Объём правоспособности у всех дееспособных граждан одинаков.\n\n4)  Недееспособными по решению суда признаются граждане, которые вследствие психического расстройства не могут понимать значения своих действий или руководить ими.\n\n5)  Частично дееспособными принято называть граждан по достижении 16 лет.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Гражданская дееспособность физического лица в полном объеме возникает с момента рождения человека. Нет, неверно. Она возникает постепенно и в полном объеме обретается с 18 лет.\n\n2)  Субъектами гражданского права могут выступать физические и юридические лица, а также государство и муниципальные образования. Да, верно.\n\n3)  Объём правоспособности у всех дееспособных граждан одинаков. Да, верно.\n\n4)  Недееспособными по решению суда признаются граждане, которые вследствие психического расстройства не могут понимать значения своих действий или руководить ими. Да, верно.\n\n5)  Частично дееспособными принято называть граждан по достижении 16 лет. Нет, неверно. Это относится к лицам в возрасте от 14 и до 18 лет.\n\n \n\n"},{"problem_text":"Выберите верные суждения о трудовом договоре. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Сторонами трудового договора являются работодатель и работник.\n\n2)  Обязательными для включения в трудовой договор являются условия: место работы, трудовая функция, условия оплаты труда.\n\n3)  Для заключения трудового договора работнику достаточно предоставить паспорт и трудовую книжку.\n\n4)  В трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством.\n\n5)  Трудовой договор может быть заключён только на срок не более трёх лет.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Сторонами трудового договора являются работодатель и работник. Да, верно. Согласно 56 ст. ТК РФ.\n\n2)  Обязательными для включения в трудовой договор являются условия: место работы, трудовая функция, условия оплаты труда. Да, верно. Остальные можно посмотреть в 57 ст. ТК РФ.\n\n3)  Для заключения трудового договора работнику достаточно предоставить паспорт и трудовую книжку. Нет, неверно. Остальные документы можно посмотреть в 65 ст. ТК РФ.\n\n4)  В трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством. Да, верно.Их можно посмотреть в 57 ст. ТК РФ.\n\n5)  Трудовой договор может быть заключён только на срок не более трёх лет. Нет, неверно. Срочный заключается на срок не более пяти лет, кроме того, можно заключить трудовой договор на неопределенный срок.\n\n \n\n"},{"problem_text":"Выберите верные суждения о гражданском праве. Запишите цифры, под которыми указаны соответствующие положения.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Гражданское право включает в себя систему правовых норм, определяющих преступность и наказуемость деяний.\n\n2)  В основе взаимоотношений партнёров  — частный интерес и автономная воля каждого участника в возникших правоотношениях.\n\n3)  Нормы гражданского права регулируют имущественные и личные неимущественные отношения.\n\n4)  Гражданско-правовые отношения, возникающие в связи с созданием и использованием произведений науки, литературы, искусства и т. п., регулирует авторское право.\n\n5)  К способам защиты гражданских прав, установленных Гражданским кодексом РФ, относят предупреждение, дисквалификацию.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Гражданское право включает в себя систему правовых норм, определяющих преступность и наказуемость деяний. Нет, неверно. Это уголовное.\n\n2)  В основе взаимоотношений партнёров  — частный интерес и автономная воля каждого участника в возникших правоотношениях. Да, верно.\n\n3)  Нормы гражданского права регулируют имущественные и личные неимущественные отношения. Да, верно.\n\n4)  Гражданско-правовые отношения, возникающие в связи с созданием и использованием произведений науки, литературы, искусства и т. п., регулирует авторское право. Да, верно.\n\n5)  К способам защиты гражданских прав, установленных Гражданским кодексом РФ, относят предупреждение, дисквалификацию. Нет, неверно. Это взыскания за административные проступки.\n\n \n\n"},{"problem_text":"Выберите верные суждения об административной ответственности и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Субъектами административной ответственности являются физические, юридические и должностные лица.\n\n2)  По общему правилу административная ответственность физических лиц наступает с 16 лет.\n\n3)  Административные наказания назначаются только судом.\n\n4)  Административная ответственность устанавливается только федеральными законами.\n\n5)  Административная ответственность не влечёт за собой судимость.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Субъектами административной ответственности являются физические, юридические и должностные лица. Да, верно. Это три категории лиц, которые могут быть привлечены к административной ответственности.\n\n2)  По общему правилу административная ответственность физических лиц наступает с 16 лет. Да, верно. Для юридических с момента регистрации.\n\n3)  Административные наказания назначаются только судом. Нет, неверно. Например, пожарный инспектор может наложить административный штраф на организацию.\n\n4)  Административная ответственность устанавливается только федеральными законами. Нет, неверно. В каждом регионе существуют свои административные кодексы.\n\n5)  Административная ответственность не влечёт за собой судимость. Да, верно. Это характерно только для уголовной ответственности.\n\n \n\n"},{"problem_text":"Выберите верные суждения о юридической ответственности и запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Совершение общественно опасного противоправного деяния всегда влечёт за собой наступление юридической ответственности.\n\n2)  Обязательным условием юридической ответственности является наличие вины.\n\n3)  Юридическая ответственность заключается в применении к правонарушителю мер государственного принуждения.\n\n4)  В правовой системе Российской Федерации выделяется три вида юридической ответственности.\n\n5)  Юридическая ответственность несёт в себе воспитательную функцию.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Совершение общественно опасного противоправного деяния всегда влечёт за собой наступление юридической ответственности. Нет, неверно, не всегда. Если лицо не достигло возраста юридической ответственности, то она не наступит.\n\n2)  Обязательным условием юридической ответственности является наличие вины. Да, верно.\n\n3)  Юридическая ответственность заключается в применении к правонарушителю мер государственного принуждения. Да, верно.\n\n4)  В правовой системе Российской Федерации выделяется три вида юридической ответственности. Нет, неверно.\n\n5)  Юридическая ответственность несёт в себе воспитательную функцию. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о трудовом договоре. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  По общему правилу трудовой договор заключается с работником, достигшим 18 лет.\n\n2)  Отказ работодателя заключить с работником трудовой договор может быть обжалован в суде.\n\n3)  Срочный трудовой договор может быть заключён на срок не более 3 лет.\n\n4)  Трудовой договор может содержать условия об испытании работника.\n\n5)  Как срочный, так и бессрочный трудовой договор может быть расторгнут по инициативе работника.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  По общему правилу трудовой договор заключается с работником, достигшим 18 лет. Нет, неверно, с 16.\n\n2)  Отказ работодателя заключить с работником трудовой договор может быть обжалован в суде. Да, верно.\n\n3)  Срочный трудовой договор может быть заключён на срок не более 3 лет. Нет неверно, до 5.\n\n4)  Трудовой договор может содержать условия об испытании работника. Да, верно.\n\n5)  Как срочный, так и бессрочный трудовой договор может быть расторгнут по инициативе работника. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об источниках права. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Под источником права понимается способ закрепления норм права.\n\n2)  Источники права всегда имеют письменную форму.\n\n3)  Древнейшим видом источников права является правовой прецедент.\n\n4)  Ведущим источником права в Российской Федерации является нормативно-правовой акт.\n\n5)  Договор может являться источником права.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Под источником права понимается способ закрепления норм права. Да, верно. Это его ключевая характеристика.\n\n2)  Источники права всегда имеют письменную форму. Нет, неверно. Правовой обычай может существовать в неписанной форме.\n\n3)  Древнейшим видом источников права является правовой прецедент. Нет, неверно. Правовой обычай является древнейшим видом источников права.\n\n4)  Ведущим источником права в Российской Федерации является нормативно-правовой акт. Да, верно. Он делится на законы и подзаконные акты.\n\n5)  Договор может являться источником права. Да, верно. Например, международный договор для стран, его подписавших.\n\n \n\n"},{"problem_text":"Выберите верные суждения о формах юридической ответственности. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Работодатель имеет право привлекать работников к дисциплинарной ответственности в предусмотренных законодательством случаях.\n\n2)  Субъектами административной ответственности являются как физические, так и юридические лица.\n\n3)  Формой административной ответственности является полное возмещение вреда.\n\n4)  Уголовная ответственность наступает за совершение проступка.\n\n5)  Уголовное наказание влечёт присущее только уголовной ответственности правовое последствие  — судимость.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Работодатель имеет право привлекать работников к дисциплинарной ответственности в предусмотренных законодательством случаях. Да, верно.\n\n2)  Субъектами административной ответственности являются как физические, так и юридические лица. Да, верно.\n\n3)  Формой административной ответственности является полное возмещение вреда. Нет, неверно, это форма гражданской ответственности.\n\n4)  Уголовная ответственность наступает за совершение проступка. Нет, неверно, за совершение преступления.\n\n5)  Уголовное наказание влечёт присущее только уголовной ответственности правовое последствие  — судимость. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о видах нормативных правовых актов. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  По юридической силе нормативно-правовые акты делятся на законы и подзаконные акты.\n\n2)  Приказы и положения министерств требуют утверждения парламентом.\n\n3)  Акты временного действия прекращают своё действие по разрешении вопроса, в связи с которым они были приняты.\n\n4)  Акты, принятые на референдуме, требуют утверждения органом законодательной власти.\n\n5)  Акты общего действия охватывают и разрешают наиболее схожий круг вопросов.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  По юридической силе нормативно-правовые акты делятся на законы и подзаконные акты. Да, верно.\n\n2)  Приказы и положения министерств требуют утверждения парламентом. Нет, неверно.\n\n3)  Акты временного действия прекращают своё действие по разрешении вопроса, в связи с которым они были приняты. Да, верно.\n\n4)  Акты, принятые на референдуме, требуют утверждения органом законодательной власти. Нет, неверно.\n\n5)  Акты общего действия охватывают и разрешают наиболее схожий круг вопросов. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об отрасли гражданского права. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Гражданское право  — отрасль права, регулирующая общественные отношения, возникающие в процессе осуществления исполнительной власти органами государства.\n\n2)  Одной из функций гражданского права является правоисполнительная функция.\n\n3)  Объектами гражданского права являются имущество, работа и услуги, информация, результаты интеллектуальной деятельности, нематериальные блага.\n\n4)  К принципам гражданского права относится равенство правового режима субъектов.\n\n5)  К подотраслям гражданского права относятся вещное право, обязательственное право.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Гражданское право  — отрасль права, регулирующая общественные отношения, возникающие в процессе осуществления исполнительной власти органами государства. Нет, неверно. Это характерно для административного права.\n\n2)  Одной из функций гражданского права является правоисполнительная функция. Нет, неверно. Это характерно для административного права.\n\n3)  Объектами гражданского права являются имущество, результаты работ и услуг, информация, результаты интеллектуальной деятельности, нематериальные блага. Да, верно.\n\n4)  К принципам гражданского права относится равенство правового режима субъектов. Да, верно.\n\n5)  К подотраслям гражданского права относятся вещное право, обязательственное право. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о юридической ответственности и её функциях. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Если вред, причинённый нарушителем, имеет обратимый характер, юридическая ответственность не обязательно обеспечивает его восполнение.\n\n2)  Компенсационная функция юридической ответственности подразумевает, что юридическая ответственность имеет цель не только наказать правонарушителя, но и перевоспитать его.\n\n3)  Характер и объём лишений правонарушителя установлены в санкции юридической нормы.\n\n4)  Юридическая ответственность устанавливается за нарушение правовых требований, а не за их выполнение.\n\n5)  Превентивная функция юридической ответственности выражается в том, что наказание правонарушителя является средством предупреждения совершения новых правонарушений.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Если вред, причинённый нарушителем, имеет обратимый характер, юридическая ответственность не обязательно обеспечивает его восполнение. Нет, неверно, обеспечивает.\n\n2)  Компенсационная функция юридической ответственности подразумевает, что юридическая ответственность имеет цель не только наказать правонарушителя, но и перевоспитать его. Нет, неверно, она связана с возмещением материального или морального ущерба, причиненного противоправным деянием.\n\n3)  Характер и объём лишений правонарушителя установлены в санкции юридической нормы. Да, верно.\n\n4)  Юридическая ответственность устанавливается за нарушение правовых требований, а не за их выполнение. Да, верно.\n\n5)  Превентивная функция юридической ответственности выражается в том, что наказание правонарушителя является средством предупреждения совершения новых правонарушений. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об отраслях права. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Гражданское право относится к совокупности отраслей публичного права.\n\n2)  Составные части системы права, сгруппированные по предмету своего регулирования, составляют отрасль права.\n\n3)  Конституционное право закрепляет и регулирует наиболее важные, фундаментальные и исходные государственные отношения.\n\n4)  Административное право регулирует сферу управленческой, исполнительно-распорядительной деятельности государственных органов, общественных организаций, должностных лиц.\n\n5)  Гражданское право регулирует отношения по осуществлению правосудия при разрешении споров по семейным, трудовым и иным делам.","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  Гражданское право относится к совокупности отраслей публичного права. Нет, неверно. Оно относится к частному праву.\n\n2)  Составные части системы права, сгруппированные по предмету своего регулирования, составляют отрасль права. Да, верно. Это определение понятию отрасль права.\n\n3)  Конституционное право закрепляет и регулирует наиболее важные, фундаментальные и исходные государственные отношения. Да, верно. Это предмет его регулирования.\n\n4)  Административное право регулирует сферу управленческой, исполнительно-распорядительной деятельности государственных органов, общественных организаций, должностных лиц. Да, верно. Это предмет его регулирования.\n\n5)  Гражданское право регулирует отношения по осуществлению правосудия при разрешении споров по семейным, трудовым и иным делам. Нет, неверно. Это характерно для гражданско-процессуальное право.\n\n \n\n"},{"problem_text":"Выберите верные суждения об отрасли административного права. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Методом административного права является закрепление равенства сторон.\n\n2)  В качестве субъектов административного правоотношения выступают, с одной стороны, работники, с другой  — предприятия и организации.\n\n3)  В предмет административного права входят организационные управленческие отношения в сфере реализации исполнительной власти.\n\n4)  Административное право устанавливает в качестве наказаний за административные проступки административный штраф, обязательные работы, дисквалификацию и т. д.\n\n5)  Административное право является публичным правом, призванным обеспечить публичный интерес, регулируя отношения, связанные с управлением общественными процессами.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Методом административного права является закрепление равенства сторон. Нет, неверно. Для административного права характерно юридическое неравенство сторон.\n\n2)  В качестве субъектов административного правоотношения выступают, с одной стороны, работники, с другой  — предприятия и организации. Нет, неверно. Это характерно для трудового права.\n\n3)  В предмет административного права входят организационные управленческие отношения в сфере реализации исполнительной власти. Да, верно.\n\n4)  Административное право устанавливает в качестве наказаний за административные проступки административный штраф, обязательные работы, дисквалификацию и т. д. Да, верно. См. 3.2 ст. КоАП РФ.\n\n5)  Административное право является публичным правом, призванным обеспечить публичный интерес, регулируя отношения, связанные с управлением общественными процессами. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об имущественных и неимущественных правах и способах их защиты. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Имущественными правами являются правомочия собственника, право оперативного управления и обязательственные права.\n\n2)  В качестве объектов гражданских правоотношений выступают вещи, включая деньги и ценные бумаги, иное имущество, в том числе имущественные права.\n\n3)  Вещи могут быть делимыми и неделимыми, движимыми и недвижимыми.\n\n4)  Предоставив имущество в аренду, арендодатель лишается права собственности на него.\n\n5)  Защита неимущественных прав регулируется кодексом об административных правонарушениях.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  Имущественными правами являются правомочия собственника, право оперативного управления и обязательственные права. Да, верно.\n\n2)  В качестве объектов гражданских правоотношений выступают вещи, включая деньги и ценные бумаги, иное имущество, в том числе имущественные права. Да, верно.\n\n3)  Вещи могут быть делимыми и неделимыми, движимыми и недвижимыми. Да, верно.\n\n4)  Предоставив имущество в аренду, арендодатель лишается права собственности на него. Нет, неверно, он сохраняет его.\n\n5)  Защита неимущественных прав регулируется кодексом об административных правонарушениях. Нет, неверно, Гражданским кодексом РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о юридической ответственности. Запишите цифры, под которыми они указаны.\n\nЦифры укажите в порядке возрастания.\n\n \n\n1)  Юридическая ответственность наступает только за совершённое преступление.\n\n2)  Юридическая ответственность предполагает государственное принуждение правонарушителя.\n\n3)  Общей целью всех видов ответственности является охрана правопорядка, восстановление во всех возможных случаях нарушенных прав, пресечение и предупреждение правонарушений, исправление лиц, нарушивших нормы права.\n\n4)  К дисциплинарным взысканиям относится штраф.\n\n5)  Уголовная ответственность влечёт судимость.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Юридическая ответственность наступает только за совершённое преступление. Нет, неверно, она наступает за совершение любого правонарушения.\n\n2)  Юридическая ответственность предполагает государственное принуждение правонарушителя. Да, верно.\n\n3)  Общей целью всех видов ответственности является охрана правопорядка, восстановление во всех возможных случаях нарушенных прав, пресечение и предупреждение правонарушений, исправление лиц, нарушивших нормы права. Да, верно, это функции (цели) юридической ответственности.\n\n4)  К дисциплинарным взысканиям относится штраф. Нет, неверно, штрафы являются разновидностями уголовных и административных наказаний.\n\n5)  Уголовная ответственность влечёт судимость. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения об уголовной ответственности в РФ и запишите цифры, под которыми указаны соответствующие положения.\n\n \n\n1)  Уголовная ответственность является правовым последствием совершения преступления.\n\n2)  В соответствии с Трудовым кодексом РФ работник, регулярно опаздывающий к началу рабочего дня, может быть привлечён к уголовной ответственности.\n\n3)  В соответствии с Уголовным кодексом РФ к уголовным наказаниям относятся штраф, обязательные работы, арест, лишение свободы на определённый срок и др.\n\n4)  Уголовная ответственность применяется в целях восстановления социальной справедливости, а также исправления осуждённого и предупреждения совершения им новых преступлений.\n\n5)  Уголовной ответственности по общему правилу подлежит лицо, достигшее ко времени совершения преступления 16-летнего возраста.","answer_text":"Ответ: 1345.","explain_text":"Пояснение.\n\n1)  Уголовная ответственность является правовым последствием совершения преступления. Да, верно.\n\n2)  В соответствии с Трудовым кодексом РФ работник, регулярно опаздывающий к началу рабочего дня, может быть привлечён к уголовной ответственности. Нет, неверно, к дисциплинарной.\n\n3)  В соответствии с Уголовным кодексом РФ к уголовным наказаниям относятся штраф, обязательные работы, арест, лишение свободы на определённый срок и др. Да, верно.\n\n4)  Уголовная ответственность применяется в целях восстановления социальной справедливости, а также исправления осуждённого и предупреждения совершения им новых преступлений. Да, верно.\n\n5)  Уголовной ответственности по общему правилу подлежит лицо, достигшее ко времени совершения преступления 16-летнего возраста. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о субъектах гражданского права. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Субъектами гражданского права могут быть только юридические лица.\n\n2)  Юридическими лицами являются только организации, основной целью деятельности которых является извлечение прибыли.\n\n3)  Полная гражданская дееспособность физического лица наступает по достижении 18 лет.\n\n4)  Порядок образования и компетенция органов юридического лица определяются законом и учредительным документом.\n\n5)  Правоспособность и дееспособность юридического лица возникают одновременно с момента его регистрации (или регистрации устава).","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Субъектами гражданского права могут быть только юридические лица. Нет, неверно. Физические лица и публично-правовые образования также выступают субъектами гражданских правоотношений.\n\n2)  Юридическими лицами являются только организации, основной целью деятельности которых является извлечение прибыли. Нет, неверно. Существуют некоммерческие юридические лица: фонды, общественные организация, учреждения и т. д.\n\n3)  Полная гражданская дееспособность физического лица наступает по достижении 18 лет. Да, верно. 21 ст. ГК РФ.\n\n4)  Порядок образования и компетенция органов юридического лица определяются законом и учредительным документом. Да, верно. 53 ст. ГК РФ.\n\n5)  Правоспособность и дееспособность юридического лица возникают одновременно с момента его регистрации (или регистрации устава). Да, верно. 4 глава ГК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о семейном праве. Запишите цифры, под которыми они указаны.\n\n \n\n1)  При наличии уважительных причин, закреплённых в законодательстве, допускается снижение брачного возраста до 16 лет.\n\n2)  Заключение брака возможно при наличии письменного согласия в отсутствие одного из вступающих в брак лиц.\n\n3)  Брачный договор может быть заключён в устной форме.\n\n4)  Расторжение брака в органах ЗАГС возможно при отсутствии общих несовершеннолетних детей.\n\n5)  Брачный договор в РФ не может ограничивать правоспособность супругов.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  При наличии уважительных причин, закреплённых в законодательстве, допускается снижение брачного возраста до 16 лет. Да, верно. 13 ст. СК РФ.\n\n2)  Заключение брака возможно при наличии письменного согласия в отсутствие одного из вступающих в брак лиц. Нет, неверно. Брак заключается при обязательном личном присутствии, 11 ст. СК РФ.\n\n3)  Брачный договор может быть заключён в устной форме. Нет, неверно. Брачный договор заключается в письменной форме и подлежит нотариальному удостоверению, 41 ст. СК РФ.\n\n4)  Расторжение брака в органах ЗАГС возможно при отсутствии общих несовершеннолетних детей. Да, верно. 19 ст. СК РФ\n\n5)  Брачный договор в РФ не может ограничивать правоспособность супругов. Да, верно. Ст. 42 СК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о функциях Конституционного Суда РФ. Запишите цифры, под которыми они указаны.\n\n \n\n1)  давать судам разъяснения по вопросам судебной практики на основе её изучения и обобщения\n\n2)  разрешать дела о соответствии Конституции РФ федеральных законов\n\n3)  давать толкование Конституции РФ\n\n4)  разрешать споры о компетенции между федеральными органами государственной власти\n\n5)  принимать решения о приостановлении деятельности политических партий","answer_text":"Ответ: 234.","explain_text":"Пояснение.\n\n1)  давать судам разъяснения по вопросам судебной практики на основе её изучения и обобщения  — нет, неверно, это полномочия Верховного Суда РФ.\n\n2)  разрешать дела о соответствии Конституции РФ федеральных законов  — да, верно, см. 125 ст. Конституции РФ.\n\n3)  давать толкование Конституции РФ  — да, верно, см. 125 ст. Конституции РФ.\n\n4)  разрешать споры о компетенции между федеральными органами государственной власти  — да, верно, см. 125 ст. Конституции РФ.\n\n5)  принимать решения о приостановлении деятельности политических партий  — нет, неверно, решение Верховного Суда РФ, см. 39 ст. ФЗ «О политических партиях».\n\n \n\n"},{"problem_text":"Выберите верные суждения о трудовом договоре. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Трудовой договор может не заключаться индивидуально с каждым работником.\n\n2)  При фактическом допущении работника к работе работодатель обязан оформить с ним трудовой договор в письменной форме не позднее трёх рабочих дней со дня начала работы.\n\n3)  Трудовой договор  — это соглашение между работодателем и работником, в соответствии с которым работодатель обязуется предоставить работнику работу по обусловленной трудовой функции, обеспечить условия труда, предусмотренные Трудовым кодексом РФ.\n\n4)  К дополнительным условиям трудового договора относятся трудовая функция и условия оплаты труда.\n\n5)  Если трудовой договор не был оформлен письменно, то он всё равно считается заключённым с того дня, когда работник приступил к работе с ведома или по поручению работодателя.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Трудовой договор может не заключаться индивидуально с каждым работником. Нет, неверно. Его необходимо заключать индивидуально с каждым.\n\n2)  При фактическом допущении работника к работе работодатель обязан оформить с ним трудовой договор в письменной форме не позднее трёх рабочих дней со дня начала работы. Да, верно.\n\n3)  Трудовой договор  — это соглашение между работодателем и работником, в соответствии с которым работодатель обязуется предоставить работнику работу по обусловленной трудовой функции, обеспечить условия труда, предусмотренные Трудовым кодексом РФ. Да, верно.\n\n4)  К дополнительным условиям трудового договора относятся трудовая функция и условия оплаты труда. Нет, неверно. Это обязательные для включения в трудовой договор условия.\n\n5)  Если трудовой договор не был оформлен письменно, то он всё равно считается заключённым с того дня, когда работник приступил к работе с ведома или по поручению работодателя. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о трудовом договоре и запишите цифры, под которыми они указаны.\n\n \n\n1)  Сторонами трудового договора являются работодатель и работник.\n\n2)  Дата начала работы является обязательным элементом содержания трудового договора.\n\n3)  Трудовые договоры могут заключаться только на срок не более пяти лет.\n\n4)  По общему правилу заключение трудового договора допускается с лицами, достигшими четырнадцати лет.\n\n5)  В трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Сторонами трудового договора являются работодатель и работник. Да, верно.\n\n2)  Дата начала работы является обязательным элементом содержания трудового договора. Да, верно.\n\n3)  Трудовые договоры могут заключаться только на срок не более пяти лет. Нет, неверно, существуют трудовые договоры, которые заключаются на неопределенный срок.\n\n4)  По общему правилу заключение трудового договора допускается с лицами, достигшими четырнадцати лет. Нет, неверно, 16 лет.\n\n5)  В трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством. Да, верно.\n\n \n\n"},{"problem_text":"Выберите верные суждения о порядке расторжения брака в РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  При взаимном согласии на расторжение брака супругов, не имеющих общих несовершеннолетних детей, расторжение брака производится в органах записи актов гражданского состояния.\n\n2)  Расторжение брака производится в судебном порядке при наличии у супругов общих несовершеннолетних детей.\n\n3)  Брак прекращается вследствие смерти или вследствие объявления судом одного из супругов умершим.\n\n4)  Ни один из супругов не имеет права возбудить дело о расторжении брака, если другой супруг признан судом недееспособным.\n\n5)  Муж не имеет права без согласия жены возбуждать дело о расторжении брака во время беременности жены и в течение пяти лет после рождения ребёнка.","answer_text":"Ответ: 123.","explain_text":"Пояснение.\n\n1)  При взаимном согласии на расторжение брака супругов, не имеющих общих несовершеннолетних детей, расторжение брака производится в органах записи актов гражданского состояния. Да, верно.\n\n2)  Расторжение брака производится в судебном порядке при наличии у супругов общих несовершеннолетних детей. Да, верно.\n\n3)  Брак прекращается вследствие смерти или вследствие объявления судом одного из супругов умершим. Да, верно.\n\n4)  Ни один из супругов не имеет права возбудить дело о расторжении брака, если другой супруг признан судом недееспособным. Нет, неверно, кроме того, дееспособный супруг может расторгнуть брак через ЗАГС.\n\n5)  Муж не имеет права без согласия жены возбуждать дело о расторжении брака во время беременности жены и в течение пяти лет после рождения ребёнка. Нет, неверно, в течение 1 года, см. ст. 17 СК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о юридической ответственности и запишите цифры, под которыми они указаны.\n\n \n\n1)  Юридическая ответственность всегда имеет неблагоприятные последствия для правонарушителя.\n\n2)  К государственному принуждению относятся карательные меры, применяемые к правонарушителям.\n\n3)  Принцип справедливости юридической ответственности означает точную и строгую реализацию правовых предписаний.\n\n4)  Дисциплинарную ответственность возлагает уполномоченное должностное лицо.\n\n5)  Деятельное раскаяние виновного лица освобождает от юридической ответственности.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Юридическая ответственность всегда имеет неблагоприятные последствия для правонарушителя. Да, верно. Это один из ее признаков.\n\n2)  К государственному принуждению относятся карательные меры, применяемые к правонарушителям. Да, верно. Они выражены в ограничении его прав и иных действиях, имеющих негативный характер для правонарушителя.\n\n3)  Принцип справедливости юридической ответственности означает точную и строгую реализацию правовых предписаний. Нет, неверно. Это принцип законности.\n\n4)  Дисциплинарную ответственность возлагает уполномоченное должностное лицо. Да, верно. Им, как правило, является работодатель.\n\n5)  Деятельное раскаяние виновного лица освобождает от юридической ответственности. Нет, неверно. Оно служит смягчающим вину обстоятельством.\n\n \n\n"},{"problem_text":"Выберите верные суждения о воинской обязанности в РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  Основной формой осуществления воинской обязанности является прохождение военной службы.\n\n2)  Срок военной службы по призыву составляет 18 месяцев.\n\n3)  От призыва на военную службу освобождаются граждане признанные ограниченно годными к военной службе по состоянию здоровья.\n\n4)  Контракт о прохождении военной службы не вправе заключать иностранные граждане.\n\n5)  Гражданин имеет право на замену военной службы по призыву на альтернативную гражданскую службу в случаях, если несение военной службы противоречит его убеждениям или вероисповеданию.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Основной формой осуществления воинской обязанности является прохождение военной службы. Да, верно.\n\n2)  Срок военной службы по призыву составляет 18 месяцев. Нет, неверно, 12 месяцев. 18 и 21 месяц  — срок альтернативной гражданской службы.\n\n3)  От призыва на военную службу освобождаются граждане признанные ограниченно годными к военной службе по состоянию здоровья. Да, верно. Согласно 23 ст. ФЗ «О воинской обязанности и военной службе».\n\n4)  Контракт о прохождении военной службы не вправе заключать иностранные граждане. Нет, неверно. Согласно 2 ст. ФЗ «О воинской обязанности и военной службе» прохождение военной службы иностранными гражданами осуществляется по контракту на воинских должностях, подлежащих замещению солдатами, матросами, сержантами и старшинами в Вооруженных Силах Российской Федерации и воинских формированиях.\n\n5)  Гражданин имеет право на замену военной службы по призыву на альтернативную гражданскую службу в случаях, если несение военной службы противоречит его убеждениям или вероисповеданию. Да, верно. Согласно 59 ст. Конституции РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о трудовом праве и запишите цифры, под которыми они указаны.\n\n \n\n1)  Предмет трудового права  — отношения работников, возникающие в процессе их непосредственного участия в труде.\n\n2)  Трудовая дееспособность граждан возникает по общему правилу с 12 лет.\n\n3)  Каждый работник имеет право на соблюдение трудовой дисциплины.\n\n4)  Содержание трудового правоотношения составляет совокупность прав и обязанностей его участников.\n\n5)  Трудовым законодательством предусмотрено право работников на участие в управлении предприятиями, учреждениями и организациями, учреждениями и организациями.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Предмет трудового права  — отношения работников, возникающие в процессе их непосредственного участия в труде. Да, верно.\n\n2)  Трудовая дееспособность граждан возникает по общему правилу с 12 лет. Нет, неверно, с 16 лет.\n\n3)  Каждый работник имеет право на соблюдение трудовой дисциплины. Нет, неверно, это его обязанность.\n\n4)  Содержание трудового правоотношения составляет совокупность прав и обязанностей его участников. Да, верно, а именно работника и работодателя.\n\n5)  Трудовым законодательством предусмотрено право работников на участие в управлении предприятиями, учреждениями и организациями, учреждениями и организациями. Да, верно, согласно 21 ст. Трудового Кодекса РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения об организационно-правовых формах предпринимательской деятельности и запишите цифры, под которыми они указаны.\n\n \n\n1)  Коллективное предпринимательство – это деятельность, организованная различными лицами, совместно владеющими и управляющими бизнесом.\n\n2)  Характерная особенность акционерного общества – обязанность его членов участвовать в его деятельности своим личным трудом.\n\n3)  Производственным кооперативом признаётся коммерческая организация, не наделённая правом собственности на имущество, закреплённое за ней собственником.\n\n4)  Договор полного товарищества в предпринимательской деятельности может быть заключён только коммерческими организациями и (или) предпринимателями, зарегистрированными в установленном порядке.\n\n5)  Участники акционерного общества не отвечают по его обязательствам и несут риск убытков в пределах стоимости принадлежащих им акций.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Коллективное предпринимательство  — это деятельность, организованная различными лицами, совместно владеющими и управляющими бизнесом. Да, верно. Например, акционерное общество или общество с ограниченной ответственностью.\n\n2)  Характерная особенность акционерного общества – обязанность его членов участвовать в его деятельности своим личным трудом. Нет, неверно. Это признак производственного кооператива (артели).\n\n3)  Производственным кооперативом признаётся коммерческая организация, не наделённая правом собственности на имущество, закреплённое за ней собственником. Нет, неверно. Это унитарное предприятие.\n\n4)  Договор полного товарищества в предпринимательской деятельности может быть заключён только коммерческими организациями и (или) предпринимателями, зарегистрированными в установленном порядке. Да, верно. Согласно 66 ст. 5 п. ГК РФ.\n\n5)  Участники акционерного общества не отвечают по его обязательствам и несут риск убытков в пределах стоимости принадлежащих им акций. Да, верно. Согласно 96 ст. ГК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о гражданском судопроизводстве и запишите цифры, под которыми они указаны.\n\n \n\n1)  Стороны в гражданском судопроизводстве пользуются равными процессуальными правами и несут равные процессуальные обязанности.\n\n2)  Результатом гражданского судопроизводства является приговор подсудимому.\n\n3)  Гражданское судопроизводство нацелено на разрешение имущественных, трудовых и иных споров.\n\n4)  Сторонами в гражданском судопроизводстве являются истец и ответчик.\n\n5)  Основная задача гражданского судопроизводства – эффективное наказание лица, совершившего преступление.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Стороны в гражданском судопроизводстве пользуются равными процессуальными правами и несут равные процессуальные обязанности. Да, верно. Это один из принципов гражданского процесса.\n\n2)  Результатом гражданского судопроизводства является приговор подсудимому. Нет, неверно. Это характерно для уголовного процесса.\n\n3)  Гражданское судопроизводство нацелено на разрешение имущественных, трудовых и иных споров. Да, верно. Это основные группы споров, которые рассматриваются в рамках гражданского процесса.\n\n4)  Сторонами в гражданском судопроизводстве являются истец и ответчик. Да, верно.\n\n5)  Основная задача гражданского судопроизводства  — эффективное наказание лица, совершившего преступление. Нет, неверно. Преступления рассматриваются в рамках уголовного процесса.\n\n \n\n"},{"problem_text":"Выберите верные суждения о семейном праве в РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  Родители обязаны предоставлять содержание своим несовершеннолетним детям.\n\n2)  Законный режим имущества супругов устанавливается только брачным договором.\n\n3)  Брак приостанавливается вследствие объявления органом ЗАГС одного из супругов умершим.\n\n4)  Брак заключается в органах записи актов гражданского состояния (ЗАГС).\n\n5)  Семейное право регулирует вопросы устройства детей, оставшихся без попечения родителей.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Родители обязаны предоставлять содержание своим несовершеннолетним детям. Да, верно. Это их обязанность согласно Семейному Кодексу РФ.\n\n2)  Законный режим имущества супругов устанавливается только брачным договором. Нет, неверно. Им устанавливается договорный режим.\n\n3)  Брак приостанавливается вследствие объявления органом ЗАГС одного из супругов умершим. Нет, неверно. Он прекращается.\n\n4)  Брак заключается в органах записи актов гражданского состояния (ЗАГС). Да, верно. Это ключевая функция ЗАГСа.\n\n5)  Семейное право регулирует вопросы устройства детей, оставшихся без попечения родителей. Да, верно. Этому посвящено несколько глав Семейного Кодекса РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения об арбитражном процессе и запишите цифры, под которыми они указаны.\n\n \n\n1)  Судопроизводство в арбитражном суде осуществляется на основе состязательности.\n\n2)  К принципам арбитражного судопроизводства относится принцип процессуального равноправия сторон.\n\n3)  Сторонами арбитражного процесса являются обвинение и защита.\n\n4)  К стадиям арбитражного процесса относится предварительное расследование.\n\n5)  В задачи арбитражного судопроизводства входит обеспечение доступности правосудия в сфере предпринимательской и иной экономической деятельности.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Судопроизводство в арбитражном суде осуществляется на основе состязательности. Да, верно. 9 ст. Арбитражного процессуального кодекса Российской Федерации.\n\n2)  К принципам арбитражного судопроизводства относится принцип процессуального равноправия сторон. Да, верно. 8 ст. Арбитражного процессуального кодекса Российской Федерации.\n\n3)  Сторонами арбитражного процесса являются обвинение и защита. Нет, неверно. Согласно 44 ст. Арбитражного процессуального кодекса Российской Федерации сторонами в арбитражном процессе являются истец и ответчик.\n\n4)  К стадиям арбитражного процесса относится предварительное расследование. Нет, неверно. Это относится к уголовному процессу.\n\n5)  В задачи арбитражного судопроизводства входит обеспечение доступности правосудия в сфере предпринимательской и иной экономической деятельности. Да, верно. 2 ст. Арбитражного процессуального кодекса Российской Федерации.\n\n \n\n"},{"problem_text":"Выберите верные суждения о трудовом договоре и запишите цифры, под которыми они указаны.\n\n \n\n1)  Сторонами трудового договора являются работодатель и работник.\n\n2)  В трудовом договоре обязательно указываются сведения о представителе работодателя, подписавшем трудовой договор, и основание, в силу которого он наделён соответствующими полномочиями.\n\n3)  В трудовом договоре обязательно содержатся условия об улучшении социально-бытовых условий работника и членов его семьи.\n\n4)  Трудовой договор обязательно должен закреплять условия труда на рабочем месте.\n\n5)  К дополнительным условиям трудового договора относится определение даты начала работы.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Сторонами трудового договора являются работодатель и работник. Да, верно. Согласно 56 ст. ТК РФ.\n\n2)  В трудовом договоре обязательно указываются сведения о представителе работодателя, подписавшем трудовой договор, и основание, в силу которого он наделён соответствующими полномочиями. Да, верно. Согласно 57 ст. ТК РФ.\n\n3)  В трудовом договоре обязательно содержатся условия об улучшении социально-бытовых условий работника и членов его семьи. Нет, неверно. Они могут содержаться как дополнительные условия, согласно 57 ст. ТК РФ.\n\n4)  Трудовой договор обязательно должен закреплять условия труда на рабочем месте. Да, верно. Согласно 57 ст. ТК РФ.\n\n5)  К дополнительным условиям трудового договора относится определение даты начала работы. Нет, неверно. Это относится к обязательным условия, согласно 57 ст. ТК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о гражданской правоспособности граждан в соответствии с Гражданским кодексом РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  Гражданская правоспособность признаётся в равной степени за всеми гражданами.\n\n2)  Гражданская правоспособность возникает по достижении 18 лет.\n\n3)  Гражданская правоспособность – это способность иметь гражданские права и нести обязанности.\n\n4)  В содержание гражданской правоспособности граждан входит право избирать и быть избранным.\n\n5)  В содержание гражданской правоспособности граждан входит право заниматься предпринимательской и любой иной не запрещённой законом деятельностью.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Гражданская правоспособность признаётся в равной степени за всеми гражданами. Да, верно. Согласно 17 ст. ГК РФ.\n\n2)  Гражданская правоспособность возникает по достижении 18 лет. Нет, неверно. С момента рождения.\n\n3)  Гражданская правоспособность  — это способность иметь гражданские права и нести обязанности. Да, верно. Согласно 17 ст. ГК РФ.\n\n4)  В содержание гражданской правоспособности граждан входит право избирать и быть избранным. Нет, неверно. Это избирательные права, которые появляются у граждан с 18 и старше лет. С содержание гражданской правоспособности можно ознакомиться в 18 ст. ГК РФ\n\n5)  В содержание гражданской правоспособности граждан входит право заниматься предпринимательской и любой иной не запрещённой законом деятельностью. Да, верно. Согласно 18 ст. ГК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения об источниках права и запишите цифры, под которыми они указаны.\n\n \n\n1)  Источники права  — это способы выражения и закрепления правовых норм.\n\n2)  Нормативно-правовой акт  — самый древний по времени возникновения источник права.\n\n3)  К нормативно-правовым актам относятся законы и подзаконные акты.\n\n4)  Решение суда по какому-либо делу, которое становится образцом для решения других подобных дел, называется судебным прецедентом.\n\n5)  Примером правового обычая является текст присяги, принимаемой Президентом РФ при его вступлении в должность.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Источники права  — это способы выражения и закрепления правовых норм. Да, верно. Например, нормативно-правовые акты, международные договоры и т. д.\n\n2)  Нормативно-правовой акт  — самый древний по времени возникновения источник права. Нет, неверно. Самый древний правовой обычай.\n\n3)  К нормативно-правовым актам относятся законы и подзаконные акты. Да, верно.\n\n4)  Решение суда по какому-либо делу, которое становится образцом для решения других подобных дел, называется судебным прецедентом. Да, верно. Это определение данного источника права.\n\n5)  Примером правового обычая является текст присяги, принимаемой Президентом РФ при его вступлении в должность. Нет, неверно. Она содержится в конституции РФ (82 ст.), следовательно, является частью нормативно-правового акта.\n\n \n\n"},{"problem_text":"Выберите верные суждения о защите гражданских прав в соответствии с Гражданским кодексом РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  Сбор доказательств для защиты гражданских прав осуществляет дознаватель.\n\n2)  В соответствии с Гражданским кодексом РФ защита гражданских прав может осуществляться путем признания права.\n\n3)  Закон не предусматривает такой способ защиты гражданских прав, как самозащита права.\n\n4)  Защиту нарушенных гражданских прав осуществляет суд.\n\n5)  Одним из способов защиты гражданских прав является возмещение убытков.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Сбор доказательств для защиты гражданских прав осуществляет дознаватель. Нет, неверно. Он участвует в уголовном процессе на стороне обвинения, его полномочия содержатся в УПК РФ.\n\n2)  В соответствии с Гражданским кодексом РФ защита гражданских прав может осуществляться путем признания права. Да, верно. Согласно 12 ст. ГК РФ.\n\n3)  Закон не предусматривает такой способ защиты гражданских прав, как самозащита права. Нет, неверно. Такой способ согласно 12 ст. ГК РФ существует.\n\n4)  Защиту нарушенных гражданских прав осуществляет суд. Да, верно. Согласно 11 ст. ГК РФ.\n\n5)  Одним из способов защиты гражданских прав является возмещение убытков. Да, верно. Согласно 12 ст. ГК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о правоотношении и запишите цифры, под которыми они указаны.\n\n \n\n1)  Участниками правоотношений могут быть только совершеннолетние граждане.\n\n2)  В структуру правоотношения входят субъекты, объект и содержание.\n\n3)  Одним из участников правоотношений всегда является государство.\n\n4)  Правоотношение  — это социальное отношение, которое регулируется нормой права.\n\n5)  Правоотношение охраняется государством.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Участниками правоотношений могут быть только совершеннолетние граждане. Нет, неверно. Ими могут быть юридические лица, публично-правовые образования, несовершеннолетние граждане.\n\n2)  В структуру правоотношения входят субъекты, объект и содержание. Да, верно. Это его основные элементы.\n\n3)  Одним из участников правоотношений всегда является государство. Нет, неверно. Они могут складываться между двумя людьми или организациями.\n\n4)  Правоотношение  — это социальное отношение, которое регулируется нормой права. Да, верно. Это его определение.\n\n5)  Правоотношение охраняется государством. Да, верно. За нарушение его норм следует юридическая ответственность, исходящая от государства.\n\n \n\n"},{"problem_text":"Выберите верные суждения об альтернативной гражданской службе и запишите цифры, под которыми они указаны.\n\n \n\n1)  Гражданин имеет право на замену военной службы по призыву альтернативной гражданской службой в случаях, если несение военной службы противоречит его убеждениям или вероисповеданию.\n\n2)  Срок прохождения альтернативной гражданской службы равен сроку службы по призыву в Вооруженных Силах РФ.\n\n3)  Лица, проходящие альтернативную гражданскую службу, получают заработную плату и имеют право на оплачиваемый отпуск.\n\n4)  Альтернативная гражданская служба – это особый вид трудовой деятельности в интересах общества и государства.\n\n5)  На альтернативную гражданскую службу направляются граждане, которые имеют основания для освобождения от призыва на военную службу.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  Гражданин имеет право на замену военной службы по призыву альтернативной гражданской службой в случаях, если несение военной службы противоречит его убеждениям или вероисповеданию. Да, верно. Согласно 59 ст. Конституции РФ.\n\n2)  Срок прохождения альтернативной гражданской службы равен сроку службы по призыву в Вооруженных Силах РФ. Нет, неверно. Он превышает ее в 1,5 или 1,75 раз (18 или 21 месяц).\n\n3)  Лица, проходящие альтернативную гражданскую службу, получают заработную плату и имеют право на оплачиваемый отпуск. Да, верно. Это закреплено в ФЗ «Об альтернативной гражданской службе».\n\n4)  Альтернативная гражданская служба  — это особый вид трудовой деятельности в интересах общества и государства. Да, верно. Это закреплено в ФЗ «Об альтернативной гражданской службе».\n\n5)  На альтернативную гражданскую службу направляются граждане, которые имеют основания для освобождения от призыва на военную службу. Нет, неверно. Гражданин направляется на нее, если несение военной службы противоречит его убеждениям или вероисповеданию; он относится к коренному малочисленному народу Российской Федерации, ведет традиционный образ жизни, осуществляет традиционную хозяйственную деятельность и занимается традиционными промыслами коренных малочисленных народов Российской Федерации.\n\n \n\n"},{"problem_text":"Выберите верные суждения о системе российского права и ее компонентах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Система права  — это единство правотворчества, правоприменения и правовой культуры граждан.\n\n2)  Отрасль права регулирует значительную сферу однородных общественных отношений.\n\n3)  Совокупность правовых норм, которые непосредственно регулируют социальные отношения в разных сферах общественной жизни, относят к процессуальному праву.\n\n4)  К отраслям частного права чаще всего принято относить гражданское, трудовое и семейное право.\n\n5)  В систему права входят правовые нормы, институты права и отрасли права.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Система права  — это единство правотворчества, правоприменения и правовой культуры граждан. Нет, неверно. Это совокупность правовых норм, институтов, отраслей права.\n\n2)  Отрасль права регулирует значительную сферу однородных общественных отношений. Да, верно. Это ее определение.\n\n3)  Совокупность правовых норм, которые непосредственно регулируют социальные отношения в разных сферах общественной жизни, относят к процессуальному праву. Нет, неверно. К материальному.\n\n4)  К отраслям частного права чаще всего принято относить гражданское, трудовое и семейное право. Да, верно. Это примеры отраслей частного права.\n\n5)  В систему права входят правовые нормы, институты права и отрасли права. Да, верно. Это ее компоненты.\n\n \n\n"},{"problem_text":"Выберите верные суждения о законотворческом процессе в РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  Законотворчество в современном государстве осуществляет каждый совершеннолетний гражданин.\n\n2)  В подготовке законопроекта могут участвовать представители органов исполнительной власти РФ.\n\n3)  Право законодательной инициативы определяется Конституцией РФ.\n\n4)  Первое чтение законопроекта проходит в Совете Федерации РФ.\n\n5)  Президент РФ подписывает и обнародует федеральные законы РФ.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Законотворчество в современном государстве осуществляет каждый совершеннолетний гражданин. Нет, неверно. Только законодательные органы.\n\n2)  В подготовке законопроекта могут участвовать представители органов исполнительной власти РФ. Да, верно. У Правительства РФ есть право законодательной инициативы.\n\n3)  Право законодательной инициативы определяется Конституцией РФ. Да, верно. 104 ст. Конституции РФ.\n\n4)  Первое чтение законопроекта проходит в Совете Федерации РФ. Нет, неверно. В Государственной Думе.\n\n5)  Президент РФ подписывает и обнародует федеральные законы РФ. Да, верно. Это его полномочия.\n\n \n\n"},{"problem_text":"Выберите верные суждения о гражданском праве РФ. Запишите цифры, под которыми они указаны.\n\n \n\n1)  Объекты гражданских правоотношений могут свободно отчуждаться или переходить от одного лица к другому (при наследовании, реорганизации).\n\n2)  Нормы гражданского права регулируют имущественные и личные неимущественные отношения.\n\n3)  К способам защиты гражданских прав, установленных Гражданским кодексом РФ, относят предупреждение, дисквалификацию.\n\n4)  Гражданское право включает в себя систему правовых норм, определяющих преступность и наказуемость деяний.\n\n5)  В основе взаимоотношений партнёров  — частный интерес и автономная воля каждого участника в возникших правоотношениях","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Объекты гражданских правоотношений могут свободно отчуждаться или переходить от одного лица к другому (при наследовании, реорганизации). Да, верно. Согласно 129 ст. ГК РФ.\n\n2)  Нормы гражданского права регулируют имущественные и личные неимущественные отношения. Да, верно. Согласно 2 ст. ГК РФ.\n\n3)  К способам защиты гражданских прав, установленных Гражданским кодексом РФ, относят предупреждение, дисквалификацию. Нет, неверно. Это виды административных наказаний, согласно ст. 3.2 КоАП РФ.\n\n4)  Гражданское право включает в себя систему правовых норм, определяющих преступность и наказуемость деяний. Нет, неверно. Это уголовное право.\n\n5)  В основе взаимоотношений партнёров  — частный интерес и автономная воля каждого участника в возникших правоотношениях. Да, верно. Это ключевые принципы гражданских правоотношений.\n\n \n\n"},{"problem_text":"Выберите верные суждения о принципах правосудия в РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  Судьи в РФ независимы и подчиняются только закону.\n\n2)  Граждане РФ равны перед законом и судом.\n\n3)  В суде сторона обвинения имеет преимущества перед стороной защиты.\n\n4)  Правосудие в РФ осуществляется судами и органами исполнительной власти.\n\n5)  Судопроизводство и делопроизводство в Конституционном Суде РФ и Верховном Суде РФ ведётся на государственном языке Российской Федерации.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Судьи в РФ независимы и подчиняются только закону. Да, верно. Это ключевые особенности правового статуса судей в РФ.\n\n2)  Граждане РФ равны перед законом и судом. Да, верно. В этом заключается принцип правового равенства граждан.\n\n3)  В суде сторона обвинения имеет преимущества перед стороной защиты. Нет, неверно. В уголовном судопроизводстве отсутствует обвинительный уклон.\n\n4)  Правосудие в РФ осуществляется судами и органами исполнительной власти. Нет, неверно. Только судом.\n\n5)  Судопроизводство и делопроизводство в Конституционном Суде РФ и Верховном Суде РФ ведётся на государственном языке Российской Федерации. Да, верно. На русском.\n\n \n\n"},{"problem_text":"Выберите верные суждения об экологическом праве и экологических правонарушениях и запишите цифры, под которыми они указаны.\n\n \n\n1)  Право каждого на благоприятную окружающую среду закрепляет Красная книга РФ.\n\n2)  Экологическое право регулирует общественные отношения, связанные с куплей-продажей земли и других природных ресурсов.\n\n3)  Гражданин имеет право на возмещение ущерба, который был причинен его здоровью или имуществу в результате совершения экологического правонарушения.\n\n4)  Совершение экологических правонарушений влечет дисциплинарную, гражданскую, административную или уголовную ответственность.\n\n5)  К способам защиты благоприятной окружающей среды относится предъявление в суд исков о возмещении вреда, нанесённого природе.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Право каждого на благоприятную окружающую среду закрепляет Красная книга РФ. Нет, неверно. Конституция РФ (42 ст.).\n\n2)  Экологическое право регулирует общественные отношения, связанные с куплей-продажей земли и других природных ресурсов. Нет, неверно. Их регулирует Гражданский кодекс РФ.\n\n3)  Гражданин имеет право на возмещение ущерба, который был причинен его здоровью или имуществу в результате совершения экологического правонарушения. Да, верно. Это закреплено Конституцией РФ (42 ст.).\n\n4)  Совершение экологических правонарушений влечет дисциплинарную, гражданскую, административную или уголовную ответственность. Да, верно. Меры государственного принуждения содержатся в соответствующих кодексах.\n\n5)  К способам защиты благоприятной окружающей среды относится предъявление в суд исков о возмещении вреда, нанесённого природе. Да, верно. Это один из способов защиты благоприятной окружающей среды.\n\n \n\n"},{"problem_text":"Выберите верные суждения о правоохранительных органах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Одна из функций правоохранительных органов  — укрепление законности и правопорядка.\n\n2)  Единая централизованная система федеральных органов, осуществляющих надзор за точным и единообразным исполнением законов, называется адвокатура.\n\n3)  Правоохранительные органы могут принимать соответствующие законы.\n\n4)  На полицию возложены задачи выявления и расследования преступлений.\n\n5)  В ходе судебного производства по уголовному делу прокурор поддерживает государственное обвинение, обеспечивая его законность и обоснованность.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Одна из функций правоохранительных органов  — укрепление законности и правопорядка. Да, верно. Это их прямая задача.\n\n2)  Единая централизованная система федеральных органов, осуществляющих надзор за точным и единообразным исполнением законов, называется адвокатура. Нет, неверно. Это Прокуратура РФ.\n\n3)  Правоохранительные органы могут принимать соответствующие законы. Нет, неверно. Только законодательные органы могут это делать.\n\n4)  На полицию возложены задачи выявления и расследования преступлений. Да, верно. В соответствии с 12 статьей ФЗ «О полиции».\n\n5)  В ходе судебного производства по уголовному делу прокурор поддерживает государственное обвинение, обеспечивая его законность и обоснованность. Да, верно. Это одна из его обязанностей.\n\n \n\n"},{"problem_text":"Выберите верные суждения о конституционных правах и обязанностях человека и гражданина Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Конституционные права, свободы и обязанности  — компонент правового статуса человека и гражданина в Российской Федерации.\n\n2)  К гражданским (личным) правам относится право избирать и быть избранным в высшие органы государственной власти.\n\n3)  К обязанностям граждан Российской Федерации относится альтернативная гражданская служба.\n\n4)  В Российской Федерации законодательно закрепляется право граждан на объединение.\n\n5)  В Российской Федерации каждый имеет право выбирать и распространять религиозные и иные убеждения и действовать в соответствии с ними.","answer_text":"Ответ: 145.","explain_text":"Пояснение.\n\n1)  Конституционные права, свободы и обязанности  — компонент правового статуса человека и гражданина в Российской Федерации. Да, верно. (ст. 17 Конституции РФ).\n\n2)  К гражданским (личным) правам относится право избирать и быть избранным в высшие органы государственной власти. Нет, неверно. Это относится к политическим правам.\n\n3)  К обязанностям граждан Российской Федерации относится альтернативная гражданская служба. Нет, неверно. К обязанностям гражданина РФ относится несение военной службы. АГС  — это способ замены военной службы при наличии определенных условий.\n\n4)  В Российской Федерации законодательно закрепляется право граждан на объединение. Да, верно. (ст. 30 Конституции РФ).\n\n5)  В Российской Федерации каждый имеет право выбирать и распространять религиозные и иные убеждения и действовать в соответствии с ними. Да, верно. РФ  — светское государство (ст. 14 Конституции РФ).\n\n \n\n"},{"problem_text":"Выберите верные суждения о гражданском процессе в соответствии с законодательством РФ и запишите цифры, под которыми они указаны.\n\n \n\n1)  Гражданские споры рассматриваются в судах общей юрисдикции.\n\n2)  Сторонами в гражданском процессе являются потерпевший и подозреваемый в совершении гражданского правонарушения.\n\n3)  Правосудие по гражданским делам осуществляется на началах равенства перед законом и судом.\n\n4)  Гражданский процесс, в отличие от уголовного, не предусматривает условий для пересмотра дела в апелляционном или кассационном порядке.\n\n5)  Гражданское судопроизводство ведётся на русском языке  — государственном языке Российской Федерации или на государственном языке республики  — субъекта Российской Федерации.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Гражданские споры рассматриваются в судах общей юрисдикции. Да, верно. (№ 1-ФКЗ ст. 4 пункт 1).\n\n2)  Сторонами в гражданском процессе являются потерпевший и подозреваемый в совершении гражданского правонарушения. Нет, неверно. Это стороны уголовного процесса.\n\n3)  Правосудие по гражданским делам осуществляется на началах равенства перед законом и судом. Да, верно. (ГПК РФ ст. 6).\n\n4)  Гражданский процесс, в отличие от уголовного, не предусматривает условий для пересмотра дела в апелляционном или кассационном порядке. Нет, неверно. Гражданский процесс предусматривает условия для пересмотра дела.\n\n5)  Гражданское судопроизводство ведётся на русском языке  — государственном языке Российской Федерации или на государственном языке республики  — субъекта Российской Федерации. Да, верно. (ГПК РФ ст. 9 пункт 1).\n\n \n\n"},{"problem_text":"Выберите верные суждения о судебной власти в Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Правосудие в Российской Федерации осуществляется только судом.\n\n2)  Судьёй может быть человек в возрасте не моложе 25 лет с высшим образованием, независимо от гражданства.\n\n3)  Высшим судебным органом по гражданским, уголовным, административным и иным делам, подсудным судам общей юрисдикции, является Верховный Суд Российской Федерации.\n\n4)  Слушание дела проводится в закрытом заседании, открытое слушание допускается в исключительных случаях, предусмотренных законом.\n\n5)  Председатель Верховного Суда, заместители Председателя Верховного Суда Российской Федерации и судьи Верховного Суда Российской Федерации назначаются Советом Федерации по представлению Президента Российской Федерации.","answer_text":"Ответ: 135.","explain_text":"Пояснение.\n\n1)  Правосудие в Российской Федерации осуществляется только судом. Да, верно. (Пункт 1 ст. 118 Конституции РФ).\n\n2)  Судьёй может быть человек в возрасте не моложе 25 лет с высшим образованием, независимо от гражданства. Нет, неверно. (Пункт 1 ст. 4 Закон РФ № 3132-1).\n\n3)  Высшим судебным органом по гражданским, уголовным, административным и иным делам, подсудным судам общей юрисдикции, является Верховный Суд Российской Федерации. Да, верно. (Ст. 126 Конституции РФ).\n\n4)  Слушание дела проводится в закрытом заседании, открытое слушание допускается в исключительных случаях, предусмотренных законом. Нет, неверно. Слушания проводятся в открытых заседаниях, закрытые слушания проходят в исключительных случаях.\n\n5)  Председатель Верховного Суда, заместители Председателя Верховного Суда Российской Федерации и судьи Верховного Суда Российской Федерации назначаются Советом Федерации по представлению Президента Российской Федерации. Да, верно. (Пункт 1 (ж) ст. 102 Конституции РФ).\n\n \n\n"},{"problem_text":"Выберите верные суждения о принятии федеральных законов в Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Законопроекты вносятся в Совет Федерации.\n\n2)  Государственная Дума обладает правом законодательной инициативы.\n\n3)  Для внесения законопроектов, предусматривающих расходы, покрываемые за счёт федерального бюджета, необходимо заключение Правительства Российской Федерации.\n\n4)  Федеральный закон считается одобренным Советом Федерации, если за него проголосовало более половины от общего числа членов этой палаты либо если в течение четырнадцати дней он не был рассмотрен Советом Федерации.\n\n5)  Президент Российской Федерации в течение четырнадцати дней подписывает федеральный закон и обнародует его.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Законопроекты вносятся в Совет Федерации. Нет, неверно. Законопроекты вносятся в Государственную Думу (пункт 2 ст. 104 Конституции РФ).\n\n2)  Государственная Дума обладает правом законодательной инициативы. Нет, неверно. Депутаты Государственной Думы обладают правом законодательной инициативы (пункт 1 ст. 104 Конституции РФ).\n\n3)  Для внесения законопроектов, предусматривающих расходы, покрываемые за счёт федерального бюджета, необходимо заключение Правительства Российской Федерации. Да, верно. (Пункт 3 ст. 104 Конституции РФ).\n\n4)  Федеральный закон считается одобренным Советом Федерации, если за него проголосовало более половины от общего числа членов этой палаты либо если в течение четырнадцати дней он не был рассмотрен Советом Федерации. Да, верно. (Пункт 4 ст. 105 Конституции РФ).\n\n5)  Президент Российской Федерации в течение четырнадцати дней подписывает федеральный закон и обнародует его. Да, верно. (Пункт 2 ст. 107 Конституции РФ).\n\n \n\n"},{"problem_text":"Выберите верные суждения об отраслях права и запишите цифры, под которыми они указаны.\n\n \n\n1)  Административное право регулирует отношения в области государственного управления.\n\n2)  Социальные отношения в сфере природоохраны и природопользования регулирует экологическое право.\n\n3)  Уголовно-процессуальное и административно-процессуальное право являются отраслями материального права.\n\n4)  Гражданское, семейное и трудовое право относят к сфере частного права.\n\n5)  Публично-правовые отношения являются добровольными и возникают или изменяются по воле их участников.","answer_text":"Ответ: 124.","explain_text":"Пояснение.\n\n1)  Административное право регулирует отношения в области государственного управления. Да, верно. Это сфера действия административного права.\n\n2)  Социальные отношения в сфере природоохраны и природопользования регулирует экологическое право. Да, верно. Это сфера действия экологического права.\n\n3)  Уголовно-процессуальное и административно-процессуальное право являются отраслями материального права. Нет, неверно. Они являются отраслями процессуального права.\n\n4)  Гражданское, семейное и трудовое право относят к сфере частного права. Да, верно. Это отрасли частного права.\n\n5)  Публично-правовые отношения являются добровольными и возникают или изменяются по воле их участников. Нет, неверно. Публично-правовые отношения возникают между субъектами права.\n\n \n\n"},{"problem_text":"Выберите верные суждения о гражданстве Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  В соответствии с законодательством Российской Федерации к способам приобретения гражданства относятся рождение, восстановление в гражданстве, приём и иные основания.\n\n2)  В число условий приёма в гражданство входит покупка собственности на территории России.\n\n3)  Для вступления в гражданство Российской Федерации необходимо владеть государственным языком.\n\n4)  Гражданство Российской Федерации  — это устойчивая связь лица с государством, выражающаяся в совокупности взаимных прав и обязанностей.\n\n5)  Вопросы приёма в гражданство Российской Федерации решает Федеральное собрание.","answer_text":"Ответ: 134.","explain_text":"Пояснение.\n\n1)  В соответствии с законодательством Российской Федерации к способам приобретения гражданства относятся рождение, восстановление в гражданстве, приём и иные основания. Да, верно. Предусмотрено ФЗ о Гражданстве РФ (статья 11).\n\n2)  В число условий приёма в гражданство входит покупка собственности на территории России. Нет, неверно. Не предусмотрено ФЗ о Гражданстве РФ.\n\n3)  Для вступления в гражданство Российской Федерации необходимо владеть государственным языком. Да, верно. Это одно из условий получения гражданства РФ.\n\n4)  Гражданство Российской Федерации  — это устойчивая связь лица с государством, выражающаяся в совокупности взаимных прав и обязанностей. Да, верно. Это определение гражданства.\n\n5)  Вопросы приёма в гражданство Российской Федерации решает Федеральное собрание. Нет, неверно. Это полномочие Президента РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о законотворческом процессе в Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Законодательные (представительные) органы субъектов Российской Федерации имеют право законодательной инициативы.\n\n2)  При внесении законопроектов о расходах, покрываемых за счёт государственного бюджета, требуется иметь заключение Правительства Российской Федерации.\n\n3)  Федеральные законы принимает Совет Федерации.\n\n4)  Федеральные конституционные законы принимаются при единогласном голосовании.\n\n5)  Если Президент Российской Федерации отклоняет федеральный закон, его вновь рассматривают Государственная Дума и Совет Федерации.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Законодательные (представительные) органы субъектов Российской Федерации имеют право законодательной инициативы. Да, верно. Данное право закреплено в Конституции РФ (ст. 104).\n\n2)  При внесении законопроектов о расходах, покрываемых за счёт государственного бюджета, требуется иметь заключение Правительства Российской Федерации. Да, верно. Данное положение закреплено в Конституции РФ (ст. 104).\n\n3)  Федеральные законы принимает Совет Федерации. Нет, неверно. Федеральные законы принимаются Государственной Думой.\n\n4)  Федеральные конституционные законы принимаются при единогласном голосовании. Нет, неверно. Необходимо 3/4 голосов от числа сенаторов и не менее 2/3 голосов депутатов Государственной Думы.\n\n5)  Если Президент Российской Федерации отклоняет федеральный закон, его вновь рассматривают Государственная Дума и Совет Федерации. Да, верно. Данное положение закреплено в Конституции РФ (ст. 107).\n\n \n\n"},{"problem_text":"Выберите верные суждения об источниках права и запишите цифры, под которыми они указаны.\n\n \n\n1)  Источник права, принятый компетентными государственными органами и содержащий нормы права, называется нормативным договором.\n\n2)  Источник права  — это внешняя форма официального закрепления права.\n\n3)  Правовой обычай возникает как судебное решение по конкретному делу и служит образцом при рассмотрении аналогичных дел.\n\n4)  Высшей юридической силой среди подзаконных актов как источников права обладают указы и распоряжения Президента Российской Федерации.\n\n5)  Конституции республик и уставы других субъектов федерации являются источниками права в Российской Федерации.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Источник права, принятый компетентными государственными органами и содержащий нормы права, называется нормативным договором. Нет, неверно. Это определение нормативно-правового акта.\n\n2)  Источник права  — это внешняя форма официального закрепления права. Да, верно. Это определение данного термина.\n\n3)  Правовой обычай возникает как судебное решение по конкретному делу и служит образцом при рассмотрении аналогичных дел. Нет, неверно. Это свойственно судебным прецедентам.\n\n4)  Высшей юридической силой среди подзаконных актов как источников права обладают указы и распоряжения Президента Российской Федерации. Да, верно. Указы и распоряжения Президента РФ занимают высшую позицию в иерархии подзаконных актов.\n\n5)  Конституции республик и уставы других субъектов федерации являются источниками права в Российской Федерации. Да, верно. Республики и иные субъекты федерации могут иметь собственные конституцию или устав.\n\n \n\n"},{"problem_text":"Выберите верные суждения об особенностях административной юрисдикции в Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Одним из способов защиты административно-правового статуса является взыскание неустойки.\n\n2)  Административным правонарушением называется противоправное, виновное деяние, за которое установлена административная ответственность.\n\n3)  Особенностью административно-правовых отношений является то, что одной из сторон этих отношений выступает субъект, наделённый государственно-властными полномочиями.\n\n4)  В основе административной ответственности лежит гражданско-правовой проступок.\n\n5)  Кодекс Российской Федерации об административных правонарушениях предусматривает такие наказания, как предупреждение и дисквалификация.","answer_text":"Ответ: 235.","explain_text":"Пояснение.\n\n1)  Одним из способов защиты административно-правового статуса является взыскание неустойки. Нет, неверно. Взыскание неустойки относится к сфере гражданского права.\n\n2)  Административным правонарушением называется противоправное, виновное деяние, за которое установлена административная ответственность. Да, верно. Это определение административного правонарушения.\n\n3)  Особенностью административно-правовых отношений является то, что одной из сторон этих отношений выступает субъект, наделённый государственно-властными полномочиями. Да, верно. В административных правоотношениях одной из сторон всегда выступает субъект, наделенный государственно-властными полномочиями.\n\n4)  В основе административной ответственности лежит гражданско-правовой проступок. Нет, неверно. В основе административной ответственности лежит административный проступок.\n\n5)  Кодекс Российской Федерации об административных правонарушениях предусматривает такие наказания, как предупреждение и дисквалификация. Да, верно. Данные наказания прописаны в КоАП РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения об уголовной ответственности несовершеннолетних в соответствии с Уголовным кодексом Российской Федерации и запишите цифры, под которыми они указаны.\n\n \n\n1)  Возраст несовершеннолетнего учитывается как смягчающее обстоятельство в совокупности с другими смягчающими и отягчающими обстоятельствами.\n\n2)  Несовершеннолетних, совершивших преступление, могут поместить в специальное учебно-воспитательное учреждение закрытого типа.\n\n3)  Уголовная ответственность за совершение отдельных видов преступлений наступает по достижении 12 лет.\n\n4)  Несовершеннолетним, не имеющим своего заработка или стипендии, не назначается такое уголовное наказание, как штраф.\n\n5)  Возложение на несовершеннолетнего обязанности загладить причинённый вред и ограничение его досуга относятся к принудительным мерам воспитательного воздействия.","answer_text":"Ответ: 125.","explain_text":"Пояснение.\n\n1)  Возраст несовершеннолетнего учитывается как смягчающее обстоятельство в совокупности с другими смягчающими и отягчающими обстоятельствами. Да, верно. Закреплено в Уголовном кодексе РФ.\n\n2)  Несовершеннолетних, совершивших преступление, могут поместить в специальное учебно-воспитательное учреждение закрытого типа. Да, верно. Закреплено в Уголовном кодексе РФ.\n\n3)  Уголовная ответственность за совершение отдельных видов преступлений наступает по достижении 12 лет. Нет, неверно. По достижении 14 лет.\n\n4)  Несовершеннолетним, не имеющим своего заработка или стипендии, не назначается такое уголовное наказание, как штраф. Нет, неверно. Не предусмотрено Уголовным кодексом РФ.\n\n5)  Возложение на несовершеннолетнего обязанности загладить причинённый вред и ограничение его досуга относятся к принудительным мерам воспитательного воздействия. Да, верно. Закреплено в Уголовном кодексе РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о правовых отношениях и их субъектах и запишите цифры, под которыми они указаны.\n\n \n\n1)  Правовые отношения  — это общественные отношения, которые регулируются моральными и правовыми нормами.\n\n2)  Одним из субъектов правовых отношений всегда является государство.\n\n3)  Субъекты правовых отношений имеют субъективные права и несут юридические обязанности.\n\n4)  Правовые отношения, связанные с расследованием правонарушений, рассмотрением и разрешением уголовных, гражданских, административных дел, образуют процессуальное право.\n\n5)  В структуре правового отношения выделяют субъектов, объекты и содержание.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Правовые отношения  — это общественные отношения, которые регулируются моральными и правовыми нормами. Нет, неверно. Правовые отношения регулируются только нормами права.\n\n2)  Одним из субъектов правовых отношений всегда является государство. Нет, неверно. Государство не всегда выступает субъектом правовых отношений.\n\n3)  Субъекты правовых отношений имеют субъективные права и несут юридические обязанности. Да, верно. Это особенности правовых отношений.\n\n4)  Правовые отношения, связанные с расследованием правонарушений, рассмотрением и разрешением уголовных, гражданских, административных дел, образуют процессуальное право. Да, верно. Процессуальное право обеспечивает рассмотрение дел в суде.\n\n5)  В структуре правового отношения выделяют субъектов, объекты и содержание. Да, верно. Это элементы структуры правовых отношений.\n\n \n\n"},{"problem_text":"Выберите верные суждения о способах защиты имущественных и личных неимущественных прав и запишите цифры, под которыми они указаны.\n\n \n\n1)  Защиту имущественных и неимущественных прав может осуществлять любой правоспособный гражданин.\n\n2)  В случае неисполнения или ненадлежащего исполнения обязательства в соответствии с законом должник обязан уплатить кредитору неустойку.\n\n3)  Любой человек, чьи имущественные или личные неимущественные права были нарушены, получает компенсацию морального вреда.\n\n4)  Если сведения, порочащие честь, достоинство или деловую репутацию гражданина, оказались доступными в интернете, гражданин вправе требовать удаления соответствующей информации, а также её опровержения.\n\n5)  К способам защиты имущественных и личных неимущественных прав относится восстановление положения, которое существовало до нарушения права.","answer_text":"Ответ: 245.","explain_text":"Пояснение.\n\n1)  Защиту имущественных и неимущественных прав может осуществлять любой правоспособный гражданин. Нет, неверно. Не предусмотрено Гражданским кодексом РФ.\n\n2)  В случае неисполнения или ненадлежащего исполнения обязательства в соответствии с законом должник обязан уплатить кредитору неустойку. Да, верно. Закреплено в ст. 330 ГК РФ.\n\n3)  Любой человек, чьи имущественные или личные неимущественные права были нарушены, получает компенсацию морального вреда. Нет, неверно. Не предусмотрено Гражданским кодексом РФ.\n\n4)  Если сведения, порочащие честь, достоинство или деловую репутацию гражданина, оказались доступными в интернете, гражданин вправе требовать удаления соответствующей информации, а также её опровержения. Да, верно. Предусмотрено ст. 152 ГК РФ.\n\n5)  К способам защиты имущественных и личных неимущественных прав относится восстановление положения, которое существовало до нарушения права. Да, верно. Предусмотрено ст. 12 ГК РФ.\n\n \n\n"},{"problem_text":"Выберите верные суждения о системе права и запишите цифры, под которыми они указаны.\n\n \n\n1)  Систему права составляют правотворчество, правоотношения и правоприменение.\n\n2)  Частное право регулирует межличностные отношения и не зависит от государства.\n\n3)  Система права  — это внутреннее строение права, взаимосвязь его компонентов  — норм, институтов и отраслей права.\n\n4)  Процессуальное право определяет порядок защиты материальных прав.\n\n5)  Публичное право  — это совокупность отраслей, которые регулируют отношения господства и подчинения.","answer_text":"Ответ: 345.","explain_text":"Пояснение.\n\n1)  Систему права составляют правотворчество, правоотношения и правоприменение. Нет, неверно. Систему права составляют нормы права, институты права, отрасли права, субинституты и подотрасли.\n\n2)  Частное право регулирует межличностные отношения и не зависит от государства. Нет, неверно. Частное право регулирует имущественные и личные неимущественные отношения между физическими и юридическими лицами.\n\n3)  Система права  — это внутреннее строение права, взаимосвязь его компонентов  — норм, институтов и отраслей права. Да, верно. Это составляющие системы права.\n\n4)  Процессуальное право определяет порядок защиты материальных прав. Да, верно. Это функция процессуального права.\n\n5)  Публичное право  — это совокупность отраслей, которые регулируют отношения господства и подчинения. Да, верно. Это определение публичного права.\n\n \n\n"}]}